<unk>	0
<s>	0
</s>	0
▁the	-3.15846
s	-3.31216
.	-3.37517
,	-3.3985
▁	-3.92223
▁of	-3.92321
▁to	-4.00527
▁and	-4.03066
▁a	-4.16335
▁in	-4.2146
ing	-4.32536
ed	-4.39055
▁is	-4.70801
▁be	-4.92537
ly	-4.92565
▁The	-4.9774
d	-5.04908
▁on	-5.1539
▁that	-5.16795
▁are	-5.2096
y	-5.23808
▁for	-5.2562
'	-5.29471
▁with	-5.35171
t	-5.36253
e	-5.38961
▁was	-5.39856
-	-5.41175
n	-5.54887
▁as	-5.56309
▁or	-5.57005
en	-5.58833
by	-5.62757
al	-5.66909
▁from	-5.69802
▁have	-5.79504
▁you	-5.81781
▁it	-5.83935
ir	-5.86869
▁at	-5.92728
er	-5.935
▁can	-5.97856
▁not	-6.00877
▁an	-6.01896
▁A	-6.02043
▁were	-6.0336
▁(	-6.04935
a	-6.12408
▁"	-6.14659
▁which	-6.17132
▁has	-6.17927
)	-6.21253
▁they	-6.23796
th	-6.25181
▁S	-6.35092
▁will	-6.35121
▁but	-6.37555
▁In	-6.40747
▁one	-6.41054
▁more	-6.44062
▁other	-6.45178
▁this	-6.4601
▁had	-6.49061
r	-6.49419
▁people	-6.51052
es	-6.51501
▁also	-6.53201
▁most	-6.53233
▁some	-6.55284
▁It	-6.6489
"	-6.66227
o	-6.67041
▁all	-6.68845
▁may	-6.6921
le	-6.72283
▁its	-6.72941
▁many	-6.73099
▁over	-6.74391
st	-6.75104
than	-6.76032
i	-6.7611
▁I	-6.7769
in	-6.78958
▁who	-6.79743
▁time	-6.80185
f	-6.80626
or	-6.80662
▁he	-6.8086
g	-6.81983
ve	-6.83032
▁your	-6.8431
▁about	-6.88373
▁so	-6.88931
▁his	-6.89793
▁up	-6.89932
▁un	-6.90922
▁there	-6.92077
an	-6.92185
▁first	-6.92902
▁like	-6.93112
▁into	-6.94987
▁said	-6.96106
▁often	-6.96143
▁This	-6.9616
▁two	-6.97753
▁call	-6.97759
▁do	-6.99577
p	-7.00096
if	-7.00357
ic	-7.00972
ce	-7.01404
▁after	-7.01596
ther	-7.0215
▁whe	-7.0323
re	-7.03428
▁used	-7.04009
▁would	-7.04582
ation	-7.05438
▁out	-7.05533
m	-7.06498
▁T	-7.08241
k	-7.08259
▁make	-7.08416
ers	-7.10277
▁go	-7.11401
ous	-7.118
▁new	-7.11941
▁no	-7.12325
se	-7.12651
u	-7.13578
▁country	-7.13947
▁get	-7.14552
ies	-7.15087
able	-7.15865
ion	-7.16312
▁water	-7.19915
▁work	-7.20022
l	-7.20548
▁re	-7.2106
ern	-7.21134
▁P	-7.21607
▁world	-7.21996
▁even	-7.22014
h	-7.22233
▁them	-7.23011
).	-7.2514
▁M	-7.25233
▁B	-7.26152
very	-7.26349
▁made	-7.2635
▁D	-7.26703
▁any	-7.28051
ur	-7.28484
▁back	-7.28609
▁different	-7.29919
▁E	-7.30904
▁He	-7.32304
▁through	-7.32996
▁such	-7.33082
▁where	-7.33171
c	-7.33172
▁b	-7.33575
▁place	-7.34181
ish	-7.35744
ity	-7.37578
:	-7.37815
▁should	-7.37858
▁well	-7.3797
▁t	-7.38035
▁just	-7.38046
▁de	-7.38057
cause	-7.3834
ted	-7.38591
▁bo	-7.38805
▁countries	-7.40374
us	-7.40736
▁H	-7.40775
on	-7.40985
▁C	-7.41072
▁being	-7.41101
▁show	-7.41605
▁high	-7.43019
▁us	-7.43309
▁way	-7.44648
ar	-7.45122
▁dur	-7.46598
est	-7.46908
twe	-7.48237
;	-7.48273
▁near	-7.48273
out	-7.48841
▁p	-7.48853
▁north	-7.51112
▁start	-7.51423
▁years	-7.51841
while	-7.523
▁base	-7.52824
▁year	-7.53601
▁end	-7.53686
▁around	-7.54117
▁car	-7.54514
ng	-7.54632
▁G	-7.54692
▁They	-7.55143
S	-7.55193
▁There	-7.55259
."	-7.56487
▁part	-7.56543
▁F	-7.59323
▁found	-7.59882
▁take	-7.60043
te	-7.60234
▁what	-7.60314
ment	-7.60953
ian	-7.6117
▁U	-7.61772
▁known	-7.63483
it	-7.6378
b	-7.64589
▁Wh	-7.6465
▁home	-7.66206
▁same	-7.6623
▁down	-7.66239
▁city	-7.66288
▁under	-7.66333
▁become	-7.66726
▁travel	-7.67254
▁need	-7.67535
▁small	-7.6929
▁again	-7.69564
▁see	-7.70942
id	-7.71051
▁these	-7.72006
▁Ma	-7.72208
▁use	-7.72416
▁large	-7.72708
▁However	-7.73012
▁South	-7.73012
▁great	-7.73012
▁million	-7.73014
▁still	-7.73025
▁help	-7.73084
▁For	-7.73692
though	-7.74613
▁include	-7.75566
▁we	-7.76338
▁before	-7.7659
▁find	-7.7662
▁O	-7.76991
lo	-7.7809
▁Uni	-7.78956
▁mean	-7.78993
1	-7.79888
el	-7.80069
▁due	-7.80266
/	-7.80287
▁culture	-7.80287
▁three	-7.80297
▁system	-7.80302
▁team	-7.80306
▁local	-7.80308
ch	-7.80531
▁c	-7.80801
▁Al	-7.80856
▁day	-7.81299
ent	-7.81912
ose	-7.81931
ary	-7.82341
▁number	-7.83954
▁Some	-7.84049
’	-7.84133
▁government	-7.84136
▁few	-7.84171
▁New	-7.84178
▁long	-7.84214
thing	-7.84221
▁common	-7.84258
▁name	-7.84258
▁along	-7.84415
▁reported	-7.84425
▁her	-7.84453
▁now	-7.84628
▁own	-7.84753
▁today	-7.84931
at	-7.85061
▁per	-7.85553
▁hand	-7.86076
w	-7.86264
▁As	-7.86284
▁remain	-7.88134
▁each	-7.88135
▁give	-7.88157
▁children	-7.8818
▁every	-7.88275
▁light	-7.88763
▁things	-7.88811
▁animals	-7.89001
▁includ	-7.8935
▁W	-7.89828
▁though	-7.89941
▁usual	-7.90339
▁areas	-7.91523
".	-7.9186
▁main	-7.92186
▁stay	-7.92301
▁look	-7.92305
▁particular	-7.92349
▁experience	-7.92349
▁general	-7.92492
▁good	-7.92805
▁On	-7.92962
ry	-7.94322
▁off	-7.9438
▁allow	-7.95535
▁move	-7.96507
▁major	-7.96648
▁food	-7.96652
▁Earth	-7.96661
▁much	-7.96661
▁last	-7.96717
▁then	-7.96869
▁States	-7.96909
▁wide	-7.96963
▁No	-7.96991
tion	-7.98258
▁g	-7.98947
▁Man	-7.99117
C	-7.99184
▁K	-7.99372
0	-8.00569
▁know	-8.00798
▁form	-8.00895
▁World	-8.01193
▁North	-8.0123
▁important	-8.01289
▁provide	-8.01307
▁th	-8.01337
▁century	-8.0134
▁km	-8.01433
▁state	-8.01538
2	-8.0198
ting	-8.02041
z	-8.02237
ok	-8.02734
▁R	-8.03551
v	-8.04373
▁visit	-8.04534
▁thousand	-8.05955
▁could	-8.05955
▁open	-8.05955
▁south	-8.05956
▁miles	-8.05974
▁since	-8.05999
▁try	-8.06101
▁night	-8.06111
▁how	-8.06123
ure	-8.06214
is	-8.06297
▁war	-8.06306
ated	-8.06526
to	-8.06585
▁Pa	-8.06673
▁wh	-8.08892
▁w	-8.09309
me	-8.09321
▁An	-8.10013
▁Africa	-8.10549
▁air	-8.1058
▁popular	-8.10962
▁season	-8.1102
▁European	-8.11031
▁second	-8.11036
ally	-8.11208
▁did	-8.11238
▁Mos	-8.12474
▁Re	-8.12969
▁mus	-8.13225
ily	-8.13373
▁cause	-8.1455
ia	-8.15114
▁2	-8.15181
um	-8.15571
▁con	-8.15581
▁four	-8.16029
as	-8.16082
ro	-8.16121
▁French	-8.16218
▁limit	-8.16218
▁process	-8.16218
▁organization	-8.16222
▁game	-8.16235
▁possible	-8.16241
▁Be	-8.16251
▁least	-8.16251
▁later	-8.16295
▁Nation	-8.16339
▁area	-8.16691
▁head	-8.17176
ions	-8.17386
▁old	-8.17469
▁st	-8.17507
▁group	-8.17774
▁region	-8.17785
▁language	-8.17957
3	-8.18634
▁Whi	-8.1909
▁close	-8.1929
ne	-8.19437
ul	-8.19636
▁best	-8.20006
▁N	-8.20042
til	-8.20504
▁far	-8.20557
ile	-8.21602
▁enough	-8.21773
▁similar	-8.21773
▁especially	-8.21775
▁might	-8.21776
▁began	-8.21778
▁order	-8.218
▁another	-8.22101
▁top	-8.22396
▁One	-8.22427
▁offer	-8.22589
▁run	-8.22775
▁less	-8.23141
▁site	-8.23783
▁po	-8.23986
▁man	-8.24302
▁men	-8.24657
the	-8.24708
▁At	-8.25458
▁1	-8.2571
▁times	-8.25771
▁support	-8.26128
▁100	-8.26732
uring	-8.27059
▁sever	-8.27179
▁10	-8.27524
▁snow	-8.27656
▁certain	-8.27656
▁Ho	-8.27668
▁population	-8.27726
▁book	-8.27757
▁police	-8.27798
▁across	-8.2781
▁phone	-8.27849
▁War	-8.27895
ab	-8.27929
▁ground	-8.27982
ite	-8.28004
▁say	-8.28105
fter	-8.28467
cient	-8.28801
▁right	-8.2884
▁cases	-8.29199
ial	-8.29407
▁eas	-8.29565
▁temple	-8.29601
▁result	-8.29847
▁ex	-8.30162
▁co	-8.30365
▁dis	-8.30498
5	-8.30978
▁islands	-8.31129
tic	-8.31632
,000	-8.32254
7	-8.33017
ness	-8.33355
land	-8.33405
▁l	-8.33669
▁require	-8.33676
▁control	-8.33904
▁available	-8.33906
▁attack	-8.33906
▁better	-8.33906
▁keep	-8.33906
▁course	-8.33907
▁period	-8.33908
▁built	-8.3391
▁company	-8.33911
▁With	-8.33932
▁expect	-8.33936
▁type	-8.33972
▁set	-8.34074
▁low	-8.34146
▁fall	-8.34261
▁away	-8.34529
▁bring	-8.34637
▁live	-8.34641
hose	-8.34909
▁students	-8.35044
▁learning	-8.35054
age	-8.35788
▁You	-8.35878
cal	-8.3641
▁15	-8.36515
▁Co	-8.37144
▁island	-8.3773
▁All	-8.37835
G	-8.37929
ive	-8.37962
▁pre	-8.38858
mi	-8.38965
▁understand	-8.39139
▁play	-8.39223
▁lead	-8.39965
▁present	-8.39981
▁German	-8.40018
▁person	-8.40217
ta	-8.40225
man	-8.40264
un	-8.40382
▁Europe	-8.4047
▁Japan	-8.40566
▁week	-8.4057
”	-8.40572
▁environment	-8.40572
▁John	-8.40573
▁protest	-8.40573
▁history	-8.40573
▁matter	-8.40574
▁example	-8.40574
▁past	-8.40579
▁short	-8.4058
▁strong	-8.40585
▁sometimes	-8.40587
▁Brit	-8.40588
▁Spanish	-8.40654
▁China	-8.40655
▁park	-8.40658
▁don	-8.40678
▁our	-8.40753
▁information	-8.40897
et	-8.40937
▁does	-8.41274
▁considered	-8.41376
▁We	-8.41569
tal	-8.41784
▁Lo	-8.42287
▁east	-8.42556
▁humans	-8.42614
and	-8.43023
ge	-8.4362
line	-8.43666
▁receiv	-8.43722
▁tourist	-8.43801
▁su	-8.4436
ance	-8.44549
▁places	-8.44633
8	-8.44856
li	-8.45059
▁3	-8.45402
▁16	-8.45468
M	-8.45555
ll	-8.46312
▁Sea	-8.46316
▁toward	-8.46482
▁normal	-8.46941
▁event	-8.47159
▁Australia	-8.47275
one	-8.47584
▁race	-8.47614
▁power	-8.47709
▁life	-8.47713
—	-8.47715
▁behavior	-8.47715
▁early	-8.47716
▁litt	-8.47716
▁energy	-8.47716
▁turn	-8.47717
▁river	-8.47721
▁fund	-8.4773
▁stand	-8.47737
▁lot	-8.47744
▁ice	-8.47766
▁announced	-8.47769
▁amount	-8.47802
▁knowledge	-8.47802
▁level	-8.47802
▁fire	-8.47805
il	-8.47919
▁qui	-8.47933
▁establish	-8.47951
▁hold	-8.47996
▁want	-8.47999
nt	-8.48008
▁west	-8.48133
▁mo	-8.48254
▁Germany	-8.48315
▁affected	-8.48636
▁came	-8.49253
ory	-8.49468
▁ra	-8.4948
de	-8.4973
▁problems	-8.49913
▁King	-8.49964
▁To	-8.50543
▁La	-8.50627
▁change	-8.50704
D	-8.51044
A	-8.51275
▁Olympic	-8.51351
▁official	-8.51411
red	-8.51476
▁events	-8.51644
▁ski	-8.51698
sion	-8.51877
ward	-8.51999
▁De	-8.52129
▁learn	-8.52233
▁class	-8.53091
ill	-8.53344
▁term	-8.53737
▁view	-8.53893
▁depend	-8.54117
▁cover	-8.54127
▁direct	-8.55012
▁range	-8.55068
▁flow	-8.55117
▁public	-8.55232
▁safe	-8.55387
–	-8.55408
▁Zealand	-8.55408
▁suggest	-8.55408
▁summer	-8.55408
▁traffic	-8.55408
▁threat	-8.55408
▁living	-8.55408
▁relative	-8.55408
▁women	-8.55409
▁speed	-8.55409
▁addition	-8.5541
▁him	-8.55413
▁regular	-8.55417
▁host	-8.55421
▁school	-8.5543
▁family	-8.55434
▁reach	-8.55449
▁image	-8.55473
▁activity	-8.55513
▁station	-8.55638
▁video	-8.55663
▁American	-8.55684
▁free	-8.55716
▁Indian	-8.55752
ince	-8.55904
▁design	-8.55928
all	-8.56058
▁20	-8.56061
▁put	-8.56201
▁town	-8.56365
▁land	-8.56497
▁sport	-8.57031
led	-8.57173
▁believe	-8.57823
▁centr	-8.58159
▁17	-8.583
▁points	-8.58435
sh	-8.58458
▁Se	-8.58581
N	-8.59274
ism	-8.59329
▁disease	-8.59456
ist	-8.59529
am	-8.59592
▁Th	-8.59595
▁trip	-8.59647
▁almo	-8.59652
▁month	-8.59775
▁gain	-8.59787
▁plant	-8.59918
▁6	-8.60049
▁easi	-8.60139
▁Roman	-8.60796
▁San	-8.60919
ver	-8.60924
P	-8.61447
▁come	-8.61474
per	-8.61635
R	-8.61712
la	-8.61722
son	-8.62108
fic	-8.62195
▁think	-8.623
▁18	-8.62553
▁goods	-8.62734
▁hav	-8.62832
▁damage	-8.63006
less	-8.63102
▁discover	-8.63203
▁Bo	-8.63482
ternational	-8.63557
cultural	-8.63741
▁Internet	-8.63741
▁University	-8.63741
▁accident	-8.63741
▁join	-8.63741
▁satellite	-8.63741
▁potential	-8.63741
▁weather	-8.63741
▁Atlant	-8.63742
▁together	-8.63743
▁focus	-8.63744
▁health	-8.63746
▁extra	-8.6375
▁specific	-8.63753
▁computer	-8.63756
▁percent	-8.6376
▁mark	-8.63803
▁ei	-8.63803
▁outside	-8.63807
▁ba	-8.63838
▁capital	-8.63843
▁death	-8.63845
▁feet	-8.63918
▁prob	-8.63922
▁But	-8.63946
▁locat	-8.64013
▁modern	-8.64021
▁original	-8.64046
▁test	-8.64052
▁national	-8.64083
▁largest	-8.64198
▁body	-8.6424
▁longer	-8.64353
▁African	-8.64433
▁smaller	-8.64453
ine	-8.64595
▁US	-8.64645
▁break	-8.64785
▁minutes	-8.64949
▁indicat	-8.65453
I	-8.65962
▁en	-8.66073
gen	-8.66283
▁words	-8.66342
old	-8.66616
▁nations	-8.67429
▁serve	-8.67704
▁Gree	-8.68246
ty	-8.68489
▁website	-8.68554
▁real	-8.687
▁nation	-8.68756
ments	-8.68859
▁full	-8.68992
rs	-8.69066
day	-8.69096
▁da	-8.692
▁law	-8.6924
T	-8.69992
j	-8.70707
came	-8.7082
▁enter	-8.71256
▁me	-8.71315
▁develop	-8.71393
▁sens	-8.71455
ec	-8.71463
▁f	-8.71471
ra	-8.71478
▁follow	-8.71505
▁return	-8.71682
▁Go	-8.71726
co	-8.7184
00	-8.72119
4	-8.72449
▁India	-8.72483
▁infect	-8.72542
▁match	-8.72756
▁effect	-8.72807
▁scienti	-8.72828
▁vehicle	-8.72832
▁however	-8.72832
▁approach	-8.72833
▁hospital	-8.72836
▁physical	-8.72836
▁money	-8.72838
▁winter	-8.72841
▁television	-8.72843
▁path	-8.72848
▁France	-8.72862
▁agent	-8.72862
▁sky	-8.72871
▁space	-8.72871
▁Minister	-8.72872
▁airline	-8.72881
▁act	-8.72886
▁transportation	-8.72914
br	-8.7294
▁complete	-8.72947
▁previous	-8.73
▁authorities	-8.73014
▁sent	-8.73038
▁coast	-8.73049
▁hard	-8.7306
ought	-8.73079
▁cost	-8.7308
▁rule	-8.73085
▁she	-8.73134
▁hot	-8.73136
always	-8.73202
▁force	-8.73322
▁bus	-8.73342
▁fear	-8.73514
▁fam	-8.73657
▁young	-8.7387
▁size	-8.74223
▁taken	-8.74347
▁boat	-8.74362
▁non	-8.7441
▁too	-8.74484
om	-8.74733
▁reports	-8.74988
ful	-8.75926
▁ships	-8.76064
▁24	-8.762
east	-8.76271
▁11	-8.76396
▁ten	-8.76477
▁meaning	-8.76553
ma	-8.76632
▁Pri	-8.76871
▁comes	-8.77332
ick	-8.77948
▁special	-8.77995
ext	-8.78091
ate	-8.78201
▁service	-8.78839
▁hit	-8.78895
ga	-8.78924
▁hour	-8.79012
os	-8.79075
▁point	-8.79314
itting	-8.79487
▁languages	-8.7965
ible	-8.79899
▁side	-8.8
▁member	-8.80042
▁n	-8.80204
ton	-8.80268
▁research	-8.80412
x	-8.8046
▁d	-8.80532
▁L	-8.80626
ember	-8.80728
B	-8.80803
▁art	-8.80854
▁Du	-8.80961
▁others	-8.81239
▁4	-8.81285
▁crash	-8.81331
ong	-8.81368
▁interest	-8.81462
▁mar	-8.81518
▁affect	-8.81662
que	-8.81826
▁J	-8.81858
▁traditional	-8.8213
right	-8.82691
▁200	-8.8271
▁transport	-8.82742
▁news	-8.82748
cientists	-8.82766
craft	-8.82832
▁August	-8.82832
▁biggest	-8.82832
▁difficult	-8.82832
▁sleep	-8.82832
▁species	-8.82832
▁Greenland	-8.82832
▁block	-8.82832
▁radio	-8.82832
▁clear	-8.82832
▁above	-8.82833
▁Italian	-8.82835
▁kill	-8.82835
▁scene	-8.82835
▁River	-8.82836
▁wild	-8.82836
▁regard	-8.82836
▁business	-8.82837
▁pay	-8.82837
▁cap	-8.82837
▁field	-8.82839
▁fight	-8.82841
▁among	-8.82841
▁Turkey	-8.82843
▁brain	-8.82851
▁safety	-8.82859
▁advance	-8.82866
▁cities	-8.82867
▁feel	-8.82879
▁significant	-8.82911
▁According	-8.82915
▁already	-8.8293
▁days	-8.82936
▁concern	-8.82945
▁option	-8.82953
▁bank	-8.82967
iddle	-8.83003
▁frequent	-8.83017
tiny	-8.83024
▁citizens	-8.83066
▁City	-8.8311
▁July	-8.83126
▁related	-8.83172
▁planning	-8.83204
▁beginn	-8.83225
▁Sun	-8.83239
▁traveller	-8.83529
▁arm	-8.83635
▁fu	-8.83749
▁finished	-8.84021
spit	-8.84051
▁8	-8.84307
▁required	-8.84307
▁conditions	-8.84309
nami	-8.84509
▁la	-8.84578
▁skiing	-8.84756
hu	-8.84802
▁caus	-8.84807
▁medic	-8.84816
▁here	-8.84843
ical	-8.84879
ck	-8.85053
▁ago	-8.85131
▁routes	-8.85159
▁Mo	-8.85517
▁cut	-8.85834
aw	-8.85872
▁visiting	-8.85923
▁Dr	-8.86435
▁Ba	-8.86614
▁consider	-8.87856
▁face	-8.87911
▁ga	-8.87984
ark	-8.88083
▁roll	-8.88525
▁9	-8.88861
min	-8.88905
ze	-8.89468
▁flight	-8.89831
▁Sa	-8.90812
▁Ro	-8.90917
ors	-8.91432
▁V	-8.91477
O	-8.91854
▁states	-8.91875
K	-8.91905
year	-8.91936
▁vari	-8.91993
▁pass	-8.924
▁ship	-8.92494
▁finish	-8.92643
▁mak	-8.92712
go	-8.92744
▁cross	-8.92894
▁-	-8.93093
▁Ra	-8.93216
▁fly	-8.93389
▁success	-8.93453
▁stop	-8.93476
ique	-8.93523
▁America	-8.93539
▁program	-8.9382
▁late	-8.93939
▁natural	-8.93943
▁bridge	-8.93943
▁centuries	-8.93943
▁couple	-8.93943
▁drink	-8.93943
▁economy	-8.93943
▁approximate	-8.93943
▁extend	-8.93943
▁patient	-8.93943
▁pull	-8.93944
rican	-8.93944
▁earthquake	-8.93945
▁improve	-8.93946
▁refer	-8.93946
▁surface	-8.93946
▁president	-8.93946
▁Metro	-8.93946
▁beyond	-8.93948
▁Russia	-8.93949
▁third	-8.93949
▁wildlife	-8.93953
▁basic	-8.93954
▁lost	-8.93962
▁oil	-8.93969
▁bomb	-8.93975
▁film	-8.93977
▁spoke	-8.93978
▁six	-8.93979
▁Italy	-8.93981
▁variet	-8.93986
▁dangerous	-8.93989
▁five	-8.94003
▁lenses	-8.94036
▁eat	-8.94064
▁development	-8.94077
▁launch	-8.94083
▁cannot	-8.94088
▁study	-8.94113
▁itself	-8.94142
▁yourself	-8.94156
▁driver	-8.94157
ol	-8.94158
▁mob	-8.94163
▁warm	-8.9417
▁fair	-8.94175
▁according	-8.94197
▁grow	-8.94202
▁steep	-8.94248
▁rough	-8.94333
▁surrounding	-8.94363
▁access	-8.94435
▁center	-8.94603
▁list	-8.94634
▁practice	-8.94671
▁atoms	-8.94755
▁rate	-8.94937
▁changed	-8.94994
▁died	-8.95037
▁round	-8.95072
▁leader	-8.95328
▁Hu	-8.95449
ture	-8.95595
▁inside	-8.95608
▁requirements	-8.9564
▁fact	-8.95676
▁covered	-8.96068
rban	-8.96412
▁rest	-8.96516
▁individuals	-8.96565
▁al	-8.96626
▁fed	-8.96865
▁observ	-8.9695
bal	-8.9696
▁hotels	-8.97048
▁post	-8.97405
zing	-8.97441
rk	-8.97474
▁5	-8.97615
▁o	-8.97853
▁date	-8.98032
ability	-8.9816
▁St	-8.98248
500	-8.9844
ba	-8.98468
▁gas	-8.98493
▁needed	-8.98699
▁formal	-8.98807
▁hel	-8.98867
▁Her	-8.9889
wa	-8.99215
▁share	-8.99312
▁br	-8.9961
uch	-8.999
▁rich	-9.00218
▁prior	-9.00445
▁tourists	-9.00511
ti	-9.0131
su	-9.0176
▁cave	-9.01936
own	-9.01947
▁simpl	-9.02019
▁friend	-9.02085
▁heav	-9.02179
▁visa	-9.02188
▁mountain	-9.02316
▁claim	-9.02351
▁document	-9.02494
▁leave	-9.02564
▁problem	-9.02618
▁human	-9.02668
▁19	-9.02759
▁building	-9.02887
tage	-9.02915
▁word	-9.02999
▁pro	-9.03814
ster	-9.03908
ana	-9.03992
▁r	-9.03992
ip	-9.04093
L	-9.04295
▁app	-9.044
ship	-9.0444
ral	-9.04446
▁par	-9.04548
▁legal	-9.04756
res	-9.04765
▁presen	-9.04977
light	-9.05004
▁meet	-9.05034
▁tax	-9.05439
▁camp	-9.05475
ize	-9.05735
▁current	-9.05766
▁Mar	-9.06183
▁treat	-9.06203
▁fast	-9.06272
▁office	-9.06279
▁foreign	-9.06363
▁positi	-9.064
▁kilomet	-9.06443
▁President	-9.06443
▁immediate	-9.06443
▁Brazil	-9.06443
▁Congress	-9.06443
▁English	-9.06443
▁Pakistan	-9.06443
▁Soviet	-9.06443
▁avoid	-9.06443
▁bottom	-9.06443
▁determine	-9.06443
▁enjoy	-9.06443
▁multi	-9.06443
▁obtain	-9.06443
▁themselves	-9.06443
▁cheap	-9.06443
▁religion	-9.06443
▁leaving	-9.06443
▁Ocean	-9.06443
▁source	-9.06444
▁evidence	-9.06444
▁moving	-9.06444
▁religious	-9.06444
▁Latin	-9.06444
▁network	-9.06444
▁extreme	-9.06445
▁vary	-9.06445
▁Iran	-9.06446
▁associate	-9.06446
▁club	-9.06447
▁failure	-9.0645
aught	-9.06451
▁adult	-9.06452
▁situation	-9.06457
▁earlier	-9.06457
▁military	-9.06459
▁Also	-9.0646
▁distance	-9.06463
▁ho	-9.06487
▁Sever	-9.06492
▁story	-9.06502
▁beaches	-9.06507
▁Super	-9.06509
▁March	-9.06512
▁sub	-9.0653
▁cold	-9.06545
▁beaut	-9.06555
▁child	-9.0658
▁Canada	-9.06583
▁statement	-9.06594
▁quickly	-9.06601
▁store	-9.06603
▁writing	-9.0661
▁Japanese	-9.06615
▁final	-9.06635
▁policy	-9.06636
▁king	-9.06645
▁arrived	-9.06684
ities	-9.06744
▁elements	-9.06746
▁won	-9.06749
▁Sep	-9.06762
▁throughout	-9.06781
itable	-9.06789
▁aspect	-9.068
▁copy	-9.06831
▁produce	-9.06848
▁Every	-9.06877
▁front	-9.06885
▁easier	-9.06902
▁larger	-9.07063
ld	-9.0708
▁connect	-9.07228
▁sun	-9.07262
▁former	-9.07269
▁tend	-9.07388
▁severe	-9.07518
▁involved	-9.07528
▁walking	-9.07689
▁reading	-9.07728
cy	-9.07886
▁my	-9.07966
nuclear	-9.0815
▁care	-9.08306
▁followed	-9.08334
▁passed	-9.08419
▁zone	-9.08467
▁developed	-9.085
▁stated	-9.0851
▁media	-9.08623
30	-9.0872
ha	-9.08858
▁fo	-9.09351
▁player	-9.09383
▁winds	-9.0944
▁birds	-9.09442
he	-9.09552
▁cells	-9.09626
▁Na	-9.09694
done	-9.09767
ned	-9.09913
ard	-9.0992
▁ask	-9.09934
▁house	-9.10336
▁documents	-9.10554
▁Sch	-9.10682
▁cars	-9.10877
▁seven	-9.10924
▁12	-9.10981
ham	-9.11021
▁So	-9.11064
▁glo	-9.11218
eral	-9.11225
▁simple	-9.11239
▁age	-9.11471
▁Bal	-9.11494
▁She	-9.11558
▁members	-9.11667
be	-9.11983
▁Jo	-9.12045
▁award	-9.12633
▁di	-9.12647
▁plants	-9.12825
▁East	-9.13029
▁reason	-9.13128
▁heat	-9.13512
▁format	-9.13868
ized	-9.14047
▁receive	-9.14051
▁bla	-9.14633
ac	-9.15561
▁Cas	-9.15659
▁compar	-9.15718
▁mi	-9.15999
bas	-9.16011
▁offers	-9.16204
come	-9.16283
▁Park	-9.16436
▁election	-9.16494
▁storm	-9.16505
tation	-9.16639
▁cent	-9.16705
▁standard	-9.16717
bo	-9.16754
▁road	-9.16786
▁hotel	-9.16881
▁sho	-9.16947
▁market	-9.17079
ber	-9.17128
▁Fe	-9.17145
wo	-9.1723
▁Poli	-9.17382
ya	-9.17448
▁trans	-9.17675
▁7	-9.17853
▁Ja	-9.179
▁separate	-9.17986
▁case	-9.18052
V	-9.18346
board	-9.18571
▁read	-9.18704
▁surviv	-9.1874
The	-9.18767
▁25	-9.18955
▁fa	-9.18979
like	-9.19004
▁becom	-9.19195
▁happen	-9.19304
▁walk	-9.19313
▁str	-9.19472
▁gra	-9.19553
ble	-9.19613
▁goal	-9.19635
▁Vi	-9.19826
ike	-9.20066
▁sh	-9.2012
▁ever	-9.20201
mon	-9.20291
▁education	-9.20338
za	-9.2046
ology	-9.20548
▁agree	-9.20555
▁tak	-9.2057
▁bill	-9.20591
ca	-9.20613
spread	-9.20683
▁civil	-9.20708
▁never	-9.20722
▁October	-9.20729
▁Queen	-9.20729
▁Wednesday	-9.20729
▁chemical	-9.20729
▁complex	-9.20729
▁destroy	-9.20729
▁driving	-9.20729
▁economic	-9.20729
▁families	-9.20729
▁job	-9.20729
▁republic	-9.20729
▁People	-9.20729
▁purpose	-9.20729
▁morning	-9.20729
▁Britain	-9.20729
▁picture	-9.20729
▁sentence	-9.20729
▁arrest	-9.2073
▁court	-9.2073
▁Valley	-9.2073
▁letter	-9.2073
▁skills	-9.2073
▁material	-9.20731
▁etc	-9.20732
▁hiking	-9.20733
visible	-9.20735
▁perform	-9.20735
▁secur	-9.20737
▁dead	-9.20738
▁resident	-9.20738
▁risk	-9.20738
▁Airline	-9.20741
▁private	-9.20742
▁buy	-9.20743
▁device	-9.20743
ach	-9.20746
▁future	-9.20749
▁tourism	-9.2075
▁detail	-9.20754
▁First	-9.20754
▁yet	-9.20756
▁check	-9.20765
▁iron	-9.20767
▁negative	-9.20771
▁warning	-9.20774
▁fold	-9.20779
▁slow	-9.20779
▁sound	-9.20785
▁emergenc	-9.20785
▁edge	-9.20791
▁Kong	-9.20806
▁That	-9.20809
▁slight	-9.20819
▁big	-9.20842
▁scientists	-9.2085
▁stage	-9.20898
▁virus	-9.20913
▁virtual	-9.20915
▁estimate	-9.20915
▁General	-9.20916
▁attend	-9.20918
▁serious	-9.20932
▁His	-9.20949
▁political	-9.20953
▁independent	-9.21068
uary	-9.21072
▁Union	-9.21074
▁maintain	-9.21102
▁moon	-9.21111
hap	-9.21123
▁Other	-9.21143
▁fur	-9.2115
dom	-9.21152
▁studie	-9.21173
▁fill	-9.21184
▁Plan	-9.21193
▁room	-9.21237
▁style	-9.21239
▁print	-9.21249
▁injured	-9.2125
▁hill	-9.21257
▁rise	-9.21287
▁Jan	-9.21319
9	-9.2135
▁lower	-9.21407
▁added	-9.21459
▁stable	-9.21462
▁band	-9.21484
▁wear	-9.21505
nese	-9.21534
▁combined	-9.21537
▁yard	-9.21566
comfortable	-9.21617
▁lack	-9.2166
▁tickets	-9.21686
▁troops	-9.21692
▁bi	-9.21863
▁recorded	-9.21897
▁40	-9.21906
▁aware	-9.21919
▁created	-9.21986
▁trade	-9.21998
▁ch	-9.22282
▁borders	-9.22311
▁weigh	-9.22366
▁whole	-9.22369
▁camping	-9.22406
▁Mr	-9.22415
▁crossing	-9.22631
ified	-9.22663
umb	-9.22664
▁cats	-9.22857
▁interesting	-9.22858
▁seen	-9.2299
▁pen	-9.23139
▁196	-9.23393
▁needs	-9.23395
▁features	-9.23401
▁love	-9.23641
▁sure	-9.23681
▁presented	-9.23856
off	-9.23861
▁understanding	-9.23998
▁Islands	-9.24232
▁researcher	-9.2437
▁saying	-9.24382
sure	-9.24498
ition	-9.24667
▁roads	-9.24886
▁Cr	-9.25075
mm	-9.25128
bu	-9.25161
▁houses	-9.25299
▁buildings	-9.25535
▁m	-9.25562
▁formed	-9.25598
▁sw	-9.25747
nut	-9.26222
▁services	-9.26861
▁hours	-9.26865
ants	-9.26939
▁tour	-9.27098
▁traveling	-9.27576
▁forces	-9.27627
ff	-9.27646
▁shop	-9.27654
lar	-9.27831
runn	-9.27968
▁cell	-9.28141
active	-9.28403
▁officials	-9.28885
▁changes	-9.28944
▁sole	-9.29112
▁Chi	-9.2928
▁ways	-9.29591
▁achieve	-9.29648
ree	-9.2965
▁score	-9.29853
ually	-9.29855
▁nati	-9.29872
way	-9.30218
wer	-9.3047
▁report	-9.30607
amp	-9.3082
▁cur	-9.30923
▁tri	-9.31269
▁Ta	-9.31495
▁inter	-9.31656
▁sites	-9.31714
side	-9.31991
ori	-9.32005
▁indi	-9.32045
ade	-9.32357
▁groups	-9.32359
istic	-9.32361
▁issue	-9.32577
▁charge	-9.32735
▁idea	-9.32957
ple	-9.33001
▁destination	-9.3315
▁dinosaur	-9.3315
▁method	-9.33277
▁ru	-9.33339
▁pyramid	-9.33373
▁Island	-9.33423
▁bird	-9.33473
▁individual	-9.3348
▁animal	-9.33627
▁provid	-9.33679
▁route	-9.33755
tain	-9.33855
up	-9.33867
▁comp	-9.33895
▁wind	-9.34099
▁35	-9.34129
▁Un	-9.3413
went	-9.3423
▁pain	-9.34231
▁Asia	-9.34337
▁record	-9.34439
4,	-9.34766
50	-9.34847
ov	-9.35288
F	-9.35335
break	-9.35346
head	-9.35357
what	-9.35379
▁watch	-9.35802
▁appear	-9.35997
ant	-9.36137
can	-9.36265
▁Ar	-9.36661
sm	-9.36998
▁drive	-9.37079
of	-9.37112
ey	-9.37248
▁plane	-9.37291
ystem	-9.37323
▁distinct	-9.37373
▁California	-9.37395
▁Iraq	-9.37395
▁Republic	-9.37395
▁Revolution	-9.37395
▁Singapore	-9.37395
▁Taiwan	-9.37395
▁Tuesday	-9.37395
▁agriculture	-9.37395
▁airport	-9.37395
▁campaign	-9.37395
▁collect	-9.37395
▁elsewhere	-9.37395
▁independence	-9.37395
▁influence	-9.37395
▁migrat	-9.37395
▁reflect	-9.37395
▁science	-9.37395
▁square	-9.37395
▁stereotype	-9.37395
▁telescope	-9.37395
▁Berlin	-9.37395
▁passport	-9.37395
▁suffer	-9.37395
▁Monday	-9.37396
▁audience	-9.37396
▁blood	-9.37396
▁industry	-9.37396
▁left	-9.37396
▁Iceland	-9.37396
▁internet	-9.37396
Charles	-9.37396
▁blog	-9.37396
▁drug	-9.37396
▁nomination	-9.37396
▁temporar	-9.37396
▁content	-9.37396
▁apparent	-9.37396
▁rebuil	-9.37396
▁technology	-9.37397
▁peak	-9.37397
▁initial	-9.37398
▁Haiti	-9.37399
▁flood	-9.37399
▁molecul	-9.374
▁foot	-9.37401
▁search	-9.37402
▁half	-9.37402
▁suspect	-9.37402
kind	-9.37405
▁2010	-9.37406
▁communication	-9.37407
▁governor	-9.37408
▁throw	-9.37408
▁skate	-9.37408
▁bulb	-9.3741
▁cruise	-9.37411
▁fifth	-9.37418
▁send	-9.3742
▁shock	-9.37423
▁performance	-9.37423
▁mix	-9.37426
▁peace	-9.37429
▁management	-9.3743
▁shape	-9.3743
▁production	-9.37434
▁injuries	-9.37435
▁facilities	-9.37435
▁flu	-9.37444
▁Rock	-9.37445
▁eye	-9.37446
George	-9.37447
▁Paris	-9.37456
▁lakes	-9.37458
▁leak	-9.37459
▁exist	-9.37459
▁deep	-9.3746
▁bound	-9.37461
▁visitors	-9.37469
▁recent	-9.37477
ium	-9.37491
▁Over	-9.37496
▁imp	-9.37502
▁illegal	-9.37512
▁Moon	-9.37512
▁construction	-9.37513
▁scheduled	-9.37535
▁Chile	-9.37554
heck	-9.37556
▁primary	-9.37557
▁photography	-9.37559
▁Sweden	-9.37583
▁gold	-9.37601
ut	-9.37615
▁contact	-9.37619
▁prevent	-9.37619
▁Center	-9.37633
▁financ	-9.37638
▁taxes	-9.37642
▁carry	-9.37643
▁compani	-9.37678
▁attraction	-9.37696
▁photographer	-9.3771
pped	-9.37719
▁Last	-9.37752
▁rider	-9.37772
▁cards	-9.37779
▁Lake	-9.37786
▁trial	-9.37805
▁feathers	-9.37814
▁customs	-9.37819
▁tank	-9.37828
▁seek	-9.3788
▁seem	-9.37883
▁sur	-9.37993
▁involve	-9.37993
▁length	-9.38004
▁expensive	-9.38004
▁crowd	-9.38076
▁Grand	-9.381
fused	-9.38118
▁issued	-9.38152
▁operation	-9.38218
▁confirmed	-9.38247
▁movement	-9.38304
fr	-9.38383
▁ban	-9.38409
▁sign	-9.38436
town	-9.38459
▁Tour	-9.38484
self	-9.38485
▁aged	-9.38645
▁training	-9.38648
▁communit	-9.3867
▁bow	-9.38709
ological	-9.38857
▁Con	-9.38898
im	-9.39
▁Cha	-9.39011
▁online	-9.39026
member	-9.39084
▁hu	-9.39167
▁prey	-9.39191
▁Lu	-9.39223
▁Fi	-9.39242
▁differences	-9.39292
▁festivals	-9.39293
▁text	-9.39324
▁val	-9.39358
▁normally	-9.39368
▁meeting	-9.39406
▁199	-9.39458
▁Dav	-9.39792
▁mm	-9.39983
cent	-9.40032
▁sc	-9.40036
ola	-9.40036
▁tombs	-9.40048
▁21	-9.40063
▁music	-9.40095
▁board	-9.40114
▁save	-9.40204
▁deal	-9.40216
▁returning	-9.40221
▁Po	-9.40406
hief	-9.40427
▁press	-9.40433
▁Cu	-9.40552
▁stars	-9.4059
ail	-9.40675
▁Le	-9.40867
▁trains	-9.40878
tress	-9.40902
▁rain	-9.40922
▁closed	-9.41001
▁sea	-9.41074
▁uses	-9.41148
iza	-9.41153
ood	-9.4121
ines	-9.41248
▁signs	-9.41249
unci	-9.41362
▁pyramids	-9.41604
ult	-9.41776
uck	-9.41857
served	-9.42181
▁continue	-9.42211
▁By	-9.42363
▁goals	-9.42379
▁standards	-9.42389
take	-9.42442
aki	-9.42493
ongo	-9.42549
▁195	-9.4295
▁allowed	-9.43166
▁leaves	-9.43176
▁com	-9.43188
live	-9.43336
ky	-9.43393
▁win	-9.43431
iv	-9.43527
▁line	-9.43531
▁pl	-9.43658
▁(1	-9.43771
ib	-9.43856
ino	-9.43994
▁h	-9.44851
ender	-9.452
▁mon	-9.45274
abl	-9.45349
56	-9.45386
▁laws	-9.45602
▁investigat	-9.45626
▁sides	-9.4578
val	-9.46398
▁months	-9.46423
dri	-9.46616
ace	-9.46687
▁Runn	-9.47066
▁mu	-9.47072
wards	-9.47162
hal	-9.47233
▁Gre	-9.47234
▁Olympics	-9.47258
lia	-9.47481
▁shows	-9.47662
oyal	-9.4768
▁cop	-9.47801
▁Bi	-9.48129
▁soft	-9.48219
awa	-9.48293
▁Br	-9.48436
cture	-9.48515
▁res	-9.48712
ake	-9.48898
▁UN	-9.49171
▁neighbor	-9.4944
ories	-9.49691
ency	-9.49694
▁results	-9.49788
64	-9.49821
▁II	-9.49974
ot	-9.50739
▁regions	-9.51539
▁mind	-9.51627
▁vote	-9.51824
▁train	-9.52087
▁Ni	-9.52202
▁Ru	-9.52431
ating	-9.52587
▁curr	-9.52635
anta	-9.5266
▁phase	-9.52929
▁ocean	-9.53195
▁tree	-9.53259
ift	-9.53388
ning	-9.53469
▁location	-9.53525
▁student	-9.53609
▁via	-9.53644
▁Ca	-9.5369
▁wheel	-9.53718
H	-9.53743
▁map	-9.53753
nity	-9.53806
▁se	-9.54161
ound	-9.54191
po	-9.54252
put	-9.54318
ride	-9.54424
ak	-9.54456
▁nucle	-9.54621
form	-9.54634
uty	-9.54797
work	-9.55404
▁contain	-9.55675
etic	-9.5569
We	-9.55732
ware	-9.55883
lf	-9.55904
▁accept	-9.55981
not	-9.55993
tra	-9.56333
▁Cent	-9.56356
ise	-9.56362
text	-9.56385
omo	-9.56458
ju	-9.56506
▁magn	-9.56687
▁actual	-9.56744
▁Sunda	-9.56952
▁react	-9.56973
▁tradition	-9.57003
oke	-9.5711
▁create	-9.57121
▁wor	-9.57125
▁adapt	-9.57141
▁Canad	-9.57163
▁attract	-9.57203
cept	-9.57256
▁function	-9.5726
▁cru	-9.57279
▁lens	-9.57282
▁Pre	-9.57308
▁differ	-9.57353
ime	-9.5737
▁colon	-9.57372
▁Turk	-9.57385
▁Even	-9.57394
▁immigra	-9.57395
▁Sikh	-9.57395
▁802.11	-9.57395
▁Afghanistan	-9.57395
▁BCE	-9.57395
▁Catalan	-9.57395
▁Disney	-9.57395
▁Ecuador	-9.57395
▁Galapagos	-9.57395
▁Kanjar	-9.57395
▁Mediterranean	-9.57395
▁Moldova	-9.57395
▁Texas	-9.57395
▁commercial	-9.57395
▁exploded	-9.57395
▁galaxy	-9.57395
▁liquid	-9.57395
▁province	-9.57395
▁remote	-9.57395
▁resources	-9.57395
▁response	-9.57395
▁stretch	-9.57395
▁victim	-9.57395
▁volume	-9.57395
kept	-9.57395
▁Louis	-9.57395
▁Office	-9.57395
▁Sanskrit	-9.57395
▁behind	-9.57395
▁dream	-9.57395
▁experiment	-9.57395
▁otherwise	-9.57395
▁represent	-9.57395
▁rescue	-9.57395
▁somewhere	-9.57395
▁techniques	-9.57395
▁expressed	-9.57396
▁judge	-9.57396
▁maxim	-9.57396
▁poison	-9.57396
▁saddle	-9.57396
▁terrain	-9.57396
▁critical	-9.57396
▁entire	-9.57396
▁insects	-9.57396
▁decorat	-9.57396
▁Armenia	-9.57396
▁Navy	-9.57396
▁excess	-9.57396
▁rugby	-9.57396
▁carbon	-9.57396
▁address	-9.57396
▁twenty	-9.57396
▁items	-9.57396
▁Court	-9.57397
▁clean	-9.57397
cific	-9.57397
▁define	-9.57397
▁export	-9.57397
▁yesterday	-9.57397
▁relations	-9.57397
▁balance	-9.57397
▁boots	-9.57398
▁advice	-9.57399
▁shooting	-9.574
▁civilization	-9.574
▁consum	-9.574
▁Falls	-9.57401
▁accus	-9.57401
lpha	-9.57403
vention	-9.57403
▁label	-9.57403
▁deliver	-9.57403
▁entrance	-9.57403
▁plateau	-9.57403
▁abuse	-9.57403
ecuti	-9.57404
▁swimming	-9.57406
▁swim	-9.57407
▁occurred	-9.57407
▁describe	-9.57408
▁hope	-9.57409
▁declar	-9.57414
▁decision	-9.57414
▁medal	-9.57415
▁2020	-9.57415
▁organism	-9.57419
▁sustain	-9.57421
▁carriage	-9.57421
▁identifi	-9.57422
▁Star	-9.57423
▁effective	-9.57423
▁legislation	-9.57424
▁respect	-9.57425
▁nav	-9.57425
▁distinctive	-9.57426
▁Kingdom	-9.57429
▁Arab	-9.5743
▁speakers	-9.57432
▁wait	-9.57432
▁Ages	-9.57433
▁Poland	-9.57434
▁university	-9.57434
▁plum	-9.57434
▁Egyptian	-9.57435
▁Goma	-9.57436
▁convention	-9.57438
▁2009	-9.57441
▁2008	-9.57445
▁tension	-9.57453
▁urg	-9.57453
▁church	-9.57456
▁trouble	-9.57458
▁generation	-9.57458
▁800	-9.57462
▁sight	-9.57463
▁USA	-9.57471
▁alone	-9.57471
round	-9.57475
▁Travell	-9.5748
▁profession	-9.57483
▁danger	-9.57485
▁investigation	-9.57492
▁carri	-9.57498
▁thick	-9.57498
bour	-9.57503
▁grant	-9.57509
anca	-9.57513
▁assist	-9.57523
▁true	-9.57571
▁absolute	-9.57573
▁society	-9.57607
▁manager	-9.5761
▁sand	-9.57651
▁instruction	-9.57664
▁Swi	-9.57664
▁degree	-9.57673
▁push	-9.57673
▁motor	-9.57675
▁violen	-9.57678
▁celebrate	-9.5768
▁chair	-9.57681
▁assess	-9.57696
▁web	-9.57718
ospital	-9.57727
▁recognize	-9.5773
▁heart	-9.57771
▁flee	-9.57822
▁International	-9.57864
▁failed	-9.57873
▁necessary	-9.57875
▁participate	-9.57876
▁recover	-9.57939
▁vi	-9.57979
▁planet	-9.58042
▁Form	-9.58062
▁pit	-9.58102
▁below	-9.5811
▁Christian	-9.58112
▁athletes	-9.58136
▁West	-9.58136
▁Of	-9.58141
▁written	-9.58143
▁qualit	-9.58152
▁paper	-9.58153
▁Up	-9.58158
ania	-9.58203
▁Today	-9.58207
Bush	-9.58271
NA	-9.58326
unda	-9.58419
▁soon	-9.58433
▁Cla	-9.58517
▁insur	-9.58575
▁travell	-9.58683
▁male	-9.58693
▁currently	-9.58753
▁Cap	-9.58766
▁walls	-9.58821
▁pounds	-9.58823
▁Games	-9.58823
▁efforts	-9.58824
creation	-9.58845
▁officers	-9.58858
▁worth	-9.58866
▁notice	-9.58873
▁cho	-9.58899
iff	-9.58921
▁cancell	-9.58982
mates	-9.59009
▁believ	-9.59085
▁bad	-9.59239
ped	-9.59312
▁Jer	-9.59488
▁60	-9.59551
▁survived	-9.5968
ider	-9.59697
▁objects	-9.59762
▁temperatures	-9.59762
▁permits	-9.59785
ina	-9.5994
▁Part	-9.6007
▁photos	-9.60148
▁thought	-9.60356
ations	-9.60388
long	-9.6039
ou	-9.60507
usa	-9.60554
▁key	-9.60637
▁star	-9.60668
▁active	-9.60692
▁windows	-9.60717
▁consists	-9.60719
▁positions	-9.60726
▁sections	-9.60728
▁Ph	-9.60754
▁Va	-9.6083
▁begins	-9.61043
ule	-9.61057
▁technologi	-9.61244
▁door	-9.61263
▁May	-9.61265
▁thinking	-9.61267
▁importan	-9.61395
▁tool	-9.615
▁landing	-9.61613
▁locations	-9.6177
sex	-9.61858
▁sn	-9.61933
tro	-9.62012
▁Par	-9.62116
US	-9.62168
▁feature	-9.62354
▁reasonabl	-9.62422
▁cor	-9.62569
chu	-9.62615
iant	-9.62622
▁methods	-9.62663
▁charges	-9.62704
▁issues	-9.62706
ons	-9.629
ex	-9.63321
▁clos	-9.63331
▁fare	-9.63721
▁spa	-9.63741
▁ill	-9.63773
▁du	-9.63961
ki	-9.64003
over	-9.64228
▁mountains	-9.64656
60	-9.64775
nce	-9.64865
ux	-9.65305
adic	-9.65338
▁differently	-9.65591
▁flights	-9.6567
▁34	-9.6589
ests	-9.66065
▁god	-9.66176
▁artist	-9.6645
▁ar	-9.66503
mb	-9.66678
endo	-9.67021
rade	-9.67111
ook	-9.67796
▁36	-9.67845
▁70	-9.68113
las	-9.68157
ix	-9.68278
▁hous	-9.68305
truck	-9.68495
▁trips	-9.68787
men	-9.68862
▁cha	-9.69119
▁Ha	-9.69305
▁release	-9.69393
low	-9.69648
▁Easter	-9.69702
20	-9.69787
▁Bu	-9.69967
av	-9.70224
ven	-9.70265
shi	-9.70549
▁user	-9.70849
▁fit	-9.71074
gar	-9.71193
ock	-9.71518
Pl	-9.7211
rch	-9.72144
mor	-9.72311
▁fee	-9.72373
ight	-9.72558
rew	-9.72581
lem	-9.72585
mile	-9.72935
▁isolat	-9.73015
rop	-9.73075
▁structure	-9.73263
signed	-9.73311
▁willing	-9.7345
▁1,	-9.73505
▁ma	-9.73508
lic	-9.73694
use	-9.73745
▁Yo	-9.7413
▁ri	-9.74784
pper	-9.74859
▁Ari	-9.74931
▁runs	-9.74991
nder	-9.7512
pping	-9.75267
▁Ch	-9.75328
ious	-9.75362
▁creat	-9.75541
▁Pro	-9.76083
▁am	-9.76166
pe	-9.76734
▁shar	-9.76786
▁red	-9.76848
▁ac	-9.77064
mat	-9.77146
▁begin	-9.77247
▁vo	-9.77552
▁stu	-9.77649
▁thing	-9.77703
ists	-9.77866
▁question	-9.77947
▁display	-9.77951
▁Black	-9.78007
▁comment	-9.78028
▁met	-9.78124
▁variation	-9.78178
▁battle	-9.78219
▁consist	-9.78245
▁sav	-9.78245
▁window	-9.7829
▁clock	-9.78301
▁section	-9.78327
ctor	-9.78527
▁super	-9.78687
▁requirement	-9.78729
▁condition	-9.78869
▁position	-9.78896
▁minute	-9.78899
▁Ju	-9.78971
chne	-9.79109
lini	-9.79154
ko	-9.79156
bet	-9.79225
▁historic	-9.79269
W	-9.79803
▁advis	-9.7984
ue	-9.79954
speaking	-9.80013
time	-9.80133
bit	-9.80334
▁sel	-9.8039
▁14	-9.80427
case	-9.80464
9.	-9.80479
back	-9.80508
ball	-9.8057
win	-9.80604
▁encourage	-9.8068
▁social	-9.80715
▁tomb	-9.80762
whe	-9.80838
▁ball	-9.80854
▁hunt	-9.80932
ap	-9.80942
9,	-9.81059
▁works	-9.81062
nother	-9.81095
▁cook	-9.81135
llow	-9.8129
bout	-9.81386
▁fish	-9.81526
▁leg	-9.81539
▁inva	-9.81646
▁agenc	-9.81796
her	-9.81816
ink	-9.81844
hough	-9.81876
▁rare	-9.81949
▁weak	-9.81984
It	-9.8207
▁opt	-9.82109
▁fell	-9.82137
cil	-9.8215
▁manage	-9.82201
▁possib	-9.82214
▁Travel	-9.82287
▁Shar	-9.8229
▁adv	-9.82322
chool	-9.8234
istence	-9.82364
▁zo	-9.82377
riginal	-9.82379
▁pet	-9.8238
▁add	-9.82384
▁earth	-9.82391
▁character	-9.82395
▁Virgin	-9.82395
▁guide	-9.82395
ubculture	-9.82395
▁2017	-9.82395
▁Amazon	-9.82395
▁Association	-9.82395
▁Buffalo	-9.82395
▁Catholic	-9.82395
▁Children	-9.82395
▁Committee	-9.82395
▁Independence	-9.82395
▁Islam	-9.82395
▁Israel	-9.82395
▁Moriori	-9.82395
▁Peninsula	-9.82395
▁Portuguese	-9.82395
▁Science	-9.82395
▁Tutankhamun	-9.82395
▁Washington	-9.82395
▁Year	-9.82395
▁abandon	-9.82395
▁abroad	-9.82395
▁attempt	-9.82395
▁bhajan	-9.82395
▁castle	-9.82395
▁concentration	-9.82395
▁crucial	-9.82395
▁cuisine	-9.82395
▁decades	-9.82395
▁depression	-9.82395
▁envelope	-9.82395
▁equipment	-9.82395
▁evolution	-9.82395
▁exchange	-9.82395
▁expans	-9.82395
▁female	-9.82395
▁grammar	-9.82395
▁juice	-9.82395
▁laptop	-9.82395
▁marriage	-9.82395
▁movie	-9.82395
▁murder	-9.82395
▁obvious	-9.82395
▁opposite	-9.82395
▁procedures	-9.82395
▁project	-9.82395
▁prompt	-9.82395
▁regulation	-9.82395
▁target	-9.82395
▁territory	-9.82395
▁tube	-9.82395
▁vast	-9.82395
▁victory	-9.82395
▁Alonso	-9.82395
▁Auckland	-9.82395
▁Gingrich	-9.82395
▁Harbour	-9.82395
▁Research	-9.82395
▁Virtual	-9.82395
▁anywhere	-9.82395
▁component	-9.82395
▁favor	-9.82395
▁funeral	-9.82395
▁routine	-9.82395
▁tiger	-9.82395
▁weapon	-9.82395
▁Animal	-9.82396
▁Conservati	-9.82396
▁Street	-9.82396
▁alleged	-9.82396
▁blind	-9.82396
▁defeat	-9.82396
▁exact	-9.82396
▁micro	-9.82396
▁nature	-9.82396
▁outdoor	-9.82396
▁ratio	-9.82396
▁village	-9.82396
▁volunteer	-9.82396
▁perceive	-9.82396
▁digest	-9.82396
▁dollar	-9.82396
▁Women	-9.82396
▁pastries	-9.82396
▁attitude	-9.82396
▁conservati	-9.82396
▁Argentin	-9.82396
▁cri	-9.82397
▁impact	-9.82397
▁introduced	-9.82397
▁protect	-9.82397
▁epi	-9.82397
▁sample	-9.82397
▁Saint	-9.82397
▁breath	-9.82397
▁crisis	-9.82397
▁invented	-9.82397
▁draft	-9.82397
stead	-9.82397
▁choice	-9.82397
xem	-9.82398
▁demand	-9.82398
▁spend	-9.82398
▁remove	-9.82398
▁inspire	-9.82398
▁announcement	-9.82398
▁Francisco	-9.82398
rella	-9.82399
▁fashion	-9.82399
▁Angel	-9.82399
▁sister	-9.824
▁Java	-9.824
▁checkpoint	-9.824
▁Norway	-9.82401
▁Follow	-9.82401
▁Kenya	-9.82401
▁2016	-9.82401
▁color	-9.82401
▁graffiti	-9.82402
▁Gui	-9.82402
▁coffee	-9.82403
▁eight	-9.82404
▁fence	-9.82404
▁instance	-9.82405
▁identity	-9.82405
▁eva	-9.82406
▁Army	-9.82406
▁phenomenon	-9.82407
▁talk	-9.82407
▁tournament	-9.82408
▁breakfast	-9.82408
▁minor	-9.82409
▁pack	-9.8241
▁1970	-9.82412
▁else	-9.82412
▁cancer	-9.82412
▁wonder	-9.82413
▁Tibetan	-9.82414
▁answer	-9.82414
arliament	-9.82414
▁Yoga	-9.82414
▁High	-9.82414
▁tropic	-9.82416
▁inches	-9.82416
▁Apple	-9.82418
▁volcano	-9.82418
▁predict	-9.82419
voice	-9.82419
▁tribe	-9.82419
▁royal	-9.82421
▁peaceful	-9.82423
▁honor	-9.82424
▁reconstructi	-9.82426
▁middle	-9.8243
▁roots	-9.82431
▁buri	-9.82433
▁claw	-9.82437
Luna	-9.82437
▁solve	-9.82439
▁stories	-9.82444
▁accommodation	-9.82445
▁consistent	-9.82445
happa	-9.82446
▁Venus	-9.82447
▁medicine	-9.82448
▁wood	-9.82451
▁cat	-9.82453
▁overnight	-9.82455
▁Stone	-9.82458
earning	-9.82459
▁fig	-9.82459
▁80	-9.82462
▁acid	-9.82463
▁insight	-9.82463
▁arrival	-9.82464
▁replace	-9.82467
▁2007	-9.8247
▁civilis	-9.82471
▁2005	-9.82471
▁dogs	-9.82472
▁credi	-9.82473
▁Belgian	-9.82477
▁parents	-9.82478
▁thirt	-9.82484
Net	-9.82489
▁flag	-9.8249
▁hostage	-9.82491
▁90	-9.82492
▁continu	-9.825
turb	-9.825
▁Old	-9.82503
ymnastics	-9.8251
guard	-9.82515
▁commissioner	-9.82526
▁num	-9.82528
▁data	-9.82539
▁Spa	-9.82543
▁stone	-9.82545
oters	-9.82565
▁gun	-9.82567
ray	-9.82569
▁rank	-9.82588
▁crust	-9.82595
▁tilt	-9.82595
▁pool	-9.82605
▁Stan	-9.82605
▁attention	-9.82614
▁Book	-9.82618
▁atmosphere	-9.82621
▁reality	-9.82621
▁property	-9.82637
▁raise	-9.8265
▁Thus	-9.82655
▁symptom	-9.82666
▁nerve	-9.82668
▁singer	-9.82675
▁Reid	-9.82678
▁alliance	-9.82681
▁alcohol	-9.82684
▁desired	-9.82716
▁cry	-9.82721
▁Hall	-9.82722
hood	-9.82725
▁agreement	-9.82745
rrel	-9.8275
▁verifi	-9.82755
▁essential	-9.82756
▁camera	-9.82761
▁sort	-9.82761
▁familiar	-9.82761
▁measure	-9.82761
▁continent	-9.82761
▁ethnic	-9.82761
▁protein	-9.82761
▁James	-9.82764
▁November	-9.8277
▁Ross	-9.82773
hne	-9.82774
▁born	-9.82775
▁wealth	-9.82776
▁concept	-9.82788
▁dozen	-9.82797
▁Pole	-9.82802
▁twel	-9.82809
▁prime	-9.82817
▁prefe	-9.82851
▁varies	-9.82859
▁teach	-9.82861
▁nine	-9.82867
▁Picc	-9.82883
ield	-9.82899
ogen	-9.82913
▁sold	-9.82915
▁matches	-9.82958
▁Me	-9.82972
▁float	-9.82975
just	-9.82976
▁billion	-9.82991
▁agency	-9.83011
▁published	-9.83018
▁someone	-9.83034
rison	-9.83035
▁connection	-9.83038
▁reduce	-9.83044
▁clothing	-9.8306
▁gone	-9.83069
▁faster	-9.83079
▁applications	-9.83083
▁relationships	-9.83083
ago	-9.83094
▁Christ	-9.83107
ier	-9.83113
▁submarines	-9.83119
▁educational	-9.83126
▁winn	-9.83139
▁hurt	-9.83151
▁nothing	-9.83156
mail	-9.83157
▁thin	-9.83173
▁cable	-9.83191
▁urin	-9.83221
▁rarely	-9.8323
hike	-9.83309
▁infection	-9.83315
osa	-9.83338
cation	-9.83371
▁solution	-9.83395
aries	-9.83396
▁2,2	-9.83398
▁district	-9.83401
▁intend	-9.83403
▁generate	-9.83406
▁link	-9.83421
lake	-9.83436
▁tra	-9.83522
▁ready	-9.83549
▁charged	-9.83603
▁invad	-9.83609
▁internal	-9.83638
get	-9.83644
▁upon	-9.83698
▁successful	-9.83713
▁Stra	-9.83721
▁numbers	-9.83729
40	-9.83749
▁Do	-9.83753
▁Or	-9.83766
▁hearing	-9.83814
▁hunting	-9.83932
▁fourth	-9.83932
creen	-9.83969
▁personal	-9.84083
▁meters	-9.84153
▁Australian	-9.84158
▁400	-9.84171
▁pest	-9.84224
▁rein	-9.84255
gged	-9.8426
▁raci	-9.84279
▁restaurants	-9.84283
▁tea	-9.84284
▁hid	-9.84403
▁discovery	-9.84416
▁Kir	-9.84449
▁accepted	-9.84543
▁inform	-9.84555
cus	-9.84585
83	-9.84608
▁appeared	-9.84664
cream	-9.8476
▁damaged	-9.84834
▁let	-9.84914
ament	-9.84956
300	-9.84967
▁Tri	-9.8498
▁har	-9.84985
▁reporting	-9.84988
▁title	-9.8508
▁happened	-9.85083
my	-9.85086
▁gene	-9.85098
▁scar	-9.85245
▁nor	-9.85262
▁bars	-9.85386
▁Dan	-9.85415
45	-9.8544
atives	-9.85462
▁Io	-9.85483
▁metals	-9.85527
▁actions	-9.85631
eological	-9.8564
parent	-9.85657
wal	-9.85775
drop	-9.85862
▁30	-9.85885
▁reli	-9.85926
▁varied	-9.85945
ways	-9.85987
del	-9.86172
gue	-9.86331
tures	-9.86339
erous	-9.86614
mble	-9.86671
▁waves	-9.86672
▁battles	-9.86775
▁bear	-9.86829
▁legaliz	-9.87033
▁compos	-9.8707
▁structures	-9.87122
ron	-9.87255
▁income	-9.87436
▁fine	-9.87516
▁Car	-9.87773
▁provider	-9.87774
py	-9.88057
dam	-9.8807
▁wheels	-9.88102
▁trees	-9.88107
top	-9.88291
anks	-9.88316
▁paint	-9.88377
▁party	-9.88474
ator	-9.88474
▁compet	-9.88486
eep	-9.88945
▁Su	-9.88993
col	-9.89084
▁ven	-9.89101
wage	-9.89104
▁expos	-9.89241
ians	-9.89263
chus	-9.89317
▁Ten	-9.89376
zz	-9.89398
▁destinations	-9.89424
▁dinosaurs	-9.89424
▁offered	-9.89687
known	-9.89758
▁supporting	-9.89884
▁hear	-9.89981
▁pai	-9.90706
▁storms	-9.90764
▁elections	-9.9078
▁skier	-9.91027
▁fil	-9.91032
▁formats	-9.91033
▁reasons	-9.91069
▁defen	-9.9115
dia	-9.91157
▁notes	-9.91424
▁Monte	-9.9149
deer	-9.91551
atic	-9.91667
dict	-9.91815
▁wave	-9.91863
▁visas	-9.92129
▁union	-9.92203
ify	-9.92223
rmal	-9.92321
▁heavi	-9.92357
its	-9.92523
▁reg	-9.92926
rap	-9.92941
▁photo	-9.92983
▁compare	-9.9302
ater	-9.93086
lies	-9.93161
▁pursue	-9.93182
pro	-9.93419
▁fe	-9.93437
polo	-9.93554
ille	-9.93598
▁Fo	-9.94143
NE	-9.94245
rd	-9.94311
opi	-9.94327
▁increase	-9.94393
▁Mari	-9.94628
nivers	-9.94635
▁vot	-9.94779
ras	-9.94817
▁Pu	-9.95072
▁operat	-9.95232
ami	-9.9538
onto	-9.95529
plit	-9.95581
▁scor	-9.95692
con	-9.95833
▁Gian	-9.95923
▁relie	-9.96348
▁websites	-9.96356
most	-9.96473
▁Tom	-9.96529
rt	-9.96573
fully	-9.96649
rom	-9.96815
vision	-9.97105
▁Dar	-9.97266
aid	-9.97466
ord	-9.97551
ris	-9.97581
▁diseases	-9.97815
▁Jud	-9.97998
▁Air	-9.97999
▁Fer	-9.98352
▁terms	-9.98776
E	-9.99227
▁wi	-9.99301
van	-9.99405
cks	-9.99506
6	-9.99516
▁investigate	-9.99689
▁spl	-10.0025
▁fr	-10.0028
▁fac	-10.0042
▁unit	-10.0051
ost	-10.0072
▁bin	-10.0073
▁Ham	-10.01
▁Ed	-10.0107
▁ab	-10.0118
▁aid	-10.0126
olo	-10.0127
cted	-10.0179
.5	-10.0186
udge	-10.0194
hi	-10.0209
▁argue	-10.0209
bl	-10.0211
nate	-10.0217
▁How	-10.0268
▁Sho	-10.0273
formation	-10.0296
▁medi	-10.03
▁Ou	-10.0352
▁temples	-10.0392
▁unknow	-10.0399
uk	-10.0403
▁says	-10.0428
▁Act	-10.0458
ctors	-10.0496
fall	-10.0526
etting	-10.0534
ezu	-10.0561
▁50	-10.0564
▁evening	-10.0571
ilip	-10.0594
▁192	-10.0623
engen	-10.0636
eet	-10.064
ours	-10.0647
10	-10.068
▁rid	-10.0684
do	-10.0731
▁proper	-10.0788
▁Fl	-10.082
▁fla	-10.0831
▁Any	-10.0903
▁terr	-10.0925
au	-10.0934
▁Han	-10.099
▁sp	-10.0999
▁Reg	-10.1028
ese	-10.1064
▁combin	-10.1105
ai	-10.1111
▁horse	-10.1131
▁Mak	-10.1133
body	-10.1138
▁trail	-10.1138
nom	-10.114
▁price	-10.1141
▁value	-10.1144
part	-10.1156
▁requir	-10.116
▁temperature	-10.1164
▁object	-10.1164
▁permit	-10.1164
▁involv	-10.1167
▁Ko	-10.1178
▁festival	-10.118
▁archipelago	-10.1182
nness	-10.1182
▁track	-10.1184
med	-10.1185
lack	-10.1192
▁action	-10.1196
▁ratif	-10.12
lv	-10.1202
run	-10.1221
▁difference	-10.1223
▁border	-10.1228
▁metal	-10.1238
▁sli	-10.124
lease	-10.1264
▁step	-10.1298
ading	-10.1302
press	-10.1325
▁cancel	-10.1328
worth	-10.1354
▁rang	-10.1355
400	-10.136
market	-10.136
▁Il	-10.1361
rctic	-10.1361
place	-10.1364
dden	-10.1366
class	-10.1368
photon	-10.1369
bow	-10.1369
inter	-10.1371
country	-10.1373
income	-10.1382
face	-10.139
ground	-10.1392
18	-10.1393
▁trad	-10.1393
▁practic	-10.1394
19	-10.1394
There	-10.14
▁bag	-10.1402
▁Ve	-10.1403
▁organ	-10.1405
▁ha	-10.1405
hold	-10.1406
made	-10.1407
▁climb	-10.1415
also	-10.1422
▁lea	-10.1422
▁wa	-10.1423
tract	-10.1423
▁em	-10.1426
▁cl	-10.1432
eam	-10.1433
ternal	-10.1433
▁surround	-10.1435
▁confirm	-10.1438
state	-10.1438
▁rat	-10.1453
▁(3	-10.1457
ja	-10.1468
▁polic	-10.1474
▁correct	-10.1478
▁injur	-10.1483
▁careful	-10.1483
ception	-10.1484
▁48	-10.1484
pock	-10.1494
▁decide	-10.1509
▁stud	-10.1509
▁invade	-10.1515
refore	-10.1517
▁challeng	-10.1519
▁pri	-10.1522
but	-10.1524
▁Scot	-10.1527
Z	-10.1532
▁Swed	-10.1535
aster	-10.1535
▁select	-10.1536
▁contra	-10.1537
▁depart	-10.1544
▁Indus	-10.1549
yard	-10.1549
efore	-10.1555
▁requ	-10.1559
logical	-10.1559
ibility	-10.156
CO	-10.1561
▁Belgi	-10.1562
▁opportunit	-10.1563
burg	-10.1564
ornadoes	-10.1564
▁facilit	-10.1565
▁product	-10.1565
urvey	-10.1565
▁electric	-10.1565
▁Sub	-10.1565
▁univers	-10.1566
▁diver	-10.1567
opular	-10.1568
▁habit	-10.1568
▁Trans	-10.1569
ody	-10.157
ildlife	-10.157
hog	-10.1572
▁geo	-10.1572
specially	-10.1572
▁suppo	-10.1572
logist	-10.1572
quake	-10.1572
▁engine	-10.1573
ography	-10.1573
▁Barcelona	-10.1573
▁Martelly	-10.1573
▁Provenzano	-10.1573
▁journ	-10.1573
Simpson	-10.1573
lacier	-10.1573
operative	-10.1573
quarter	-10.1573
riceratops	-10.1573
▁Afghan	-10.1573
▁Alexander	-10.1573
▁April	-10.1573
▁Arizona	-10.1573
▁Assyrian	-10.1573
▁Austria	-10.1573
▁Beijing	-10.1573
▁Bishkek	-10.1573
▁Cambodia	-10.1573
▁Canyon	-10.1573
▁Championship	-10.1573
▁Charlotte	-10.1573
▁Civilization	-10.1573
▁College	-10.1573
▁Copenhagen	-10.1573
▁Costello	-10.1573
▁Danielle	-10.1573
▁Director	-10.1573
▁Ethiopia	-10.1573
▁FBI	-10.1573
▁Falkland	-10.1573
▁Florida	-10.1573
▁Harappa	-10.1573
▁Hemisphere	-10.1573
▁Organis	-10.1573
▁Paraguay	-10.1573
▁Pharaoh	-10.1573
▁Philippine	-10.1573
▁Radio	-10.1573
▁Report	-10.1573
▁Scaffold	-10.1573
▁Siminoff	-10.1573
▁Slalom	-10.1573
▁Templ	-10.1573
▁Vancouver	-10.1573
▁Whitehall	-10.1573
▁anticipate	-10.1573
▁automatic	-10.1573
▁behaviour	-10.1573
▁benefit	-10.1573
▁blossom	-10.1573
▁cavalry	-10.1573
▁censorship	-10.1573
▁champion	-10.1573
▁chariot	-10.1573
▁conquerors	-10.1573
▁corruption	-10.1573
▁declined	-10.1573
▁determinism	-10.1573
▁dinner	-10.1573
▁distinguish	-10.1573
▁dynasty	-10.1573
▁efficient	-10.1573
▁emphasi	-10.1573
▁encounter	-10.1573
▁enforce	-10.1573
▁exempt	-10.1573
▁explosi	-10.1573
▁holiday	-10.1573
▁innovative	-10.1573
▁institution	-10.1573
▁landmarks	-10.1573
▁landscape	-10.1573
▁luggage	-10.1573
▁luxur	-10.1573
▁mammals	-10.1573
▁manufacture	-10.1573
▁married	-10.1573
▁mathematic	-10.1573
▁motivation	-10.1573
▁neglect	-10.1573
▁oppose	-10.1573
▁peninsula	-10.1573
▁perspective	-10.1573
▁predecessors	-10.1573
▁preparation	-10.1573
▁privilege	-10.1573
▁pronounce	-10.1573
▁reinforc	-10.1573
▁reservation	-10.1573
▁responsib	-10.1573
▁responsibility	-10.1573
▁rodent	-10.1573
▁safari	-10.1573
▁savanna	-10.1573
▁sparsely	-10.1573
▁spectrum	-10.1573
▁spokesperson	-10.1573
▁squeeze	-10.1573
▁subject	-10.1573
▁succeed	-10.1573
▁supplies	-10.1573
▁surpris	-10.1573
▁theoretical	-10.1573
▁Morocc	-10.1573
▁Mystic	-10.1573
▁disciplin	-10.1573
▁eleven	-10.1573
▁escap	-10.1573
▁intelligen	-10.1573
▁lucid	-10.1573
▁railway	-10.1573
▁subsequent	-10.1573
▁ultimate	-10.1573
dimension	-10.1573
▁2011	-10.1573
▁AOL	-10.1573
▁MRI	-10.1573
▁Petersburg	-10.1573
▁Romney	-10.1573
▁Ya	-10.1573
▁counted	-10.1573
▁denied	-10.1573
▁fauna	-10.1573
▁lawsuit	-10.1573
▁narrow	-10.1573
▁relax	-10.1573
▁resonance	-10.1573
▁shuttle	-10.1573
▁smell	-10.1573
▁straight	-10.1573
▁substance	-10.1573
▁yacht	-10.1573
▁Article	-10.1573
▁England	-10.1573
▁Second	-10.1573
▁Utah	-10.1573
▁accompan	-10.1573
▁belief	-10.1573
▁milk	-10.1573
▁spices	-10.1573
▁spiritual	-10.1573
▁status	-10.1573
▁tariff	-10.1573
▁Antarctica	-10.1573
▁Capital	-10.1573
▁Fernand	-10.1573
▁Harv	-10.1573
▁Service	-10.1573
▁definit	-10.1573
▁mph	-10.1573
▁northwest	-10.1573
▁phage	-10.1573
▁speculate	-10.1573
▁bottle	-10.1573
▁pattern	-10.1573
▁plasma	-10.1573
▁respectively	-10.1573
▁soldiers	-10.1573
▁transmit	-10.1573
▁gesture	-10.1573
▁Garden	-10.1573
▁Finland	-10.1573
▁dynami	-10.1573
▁garden	-10.1573
▁geography	-10.1573
▁superior	-10.1573
▁recall	-10.1573
▁GPS	-10.1573
▁Zha	-10.1573
▁beverage	-10.1573
▁expense	-10.1573
tribute	-10.1573
▁giving	-10.1573
▁Peter	-10.1573
▁jail	-10.1573
▁strict	-10.1573
▁derive	-10.1573
▁firm	-10.1573
▁levee	-10.1573
▁roof	-10.1573
▁valley	-10.1573
▁impair	-10.1573
▁kids	-10.1573
▁thinner	-10.1573
▁Carolina	-10.1573
▁delay	-10.1573
▁Carter	-10.1573
▁appearances	-10.1573
▁Perry	-10.1573
▁protons	-10.1573
▁empire	-10.1573
▁germ	-10.1573
UTC	-10.1573
▁rotation	-10.1573
▁literature	-10.1573
▁impuls	-10.1573
▁Libera	-10.1573
rrow	-10.1573
▁ruling	-10.1573
▁Typical	-10.1573
▁guru	-10.1573
▁attach	-10.1573
▁series	-10.1573
▁vici	-10.1573
▁Robert	-10.1573
▁discuss	-10.1573
▁hydr	-10.1573
▁Lig	-10.1573
▁fossil	-10.1573
▁authority	-10.1573
▁London	-10.1573
▁Massa	-10.1573
mine	-10.1573
▁consciousness	-10.1574
▁neutrons	-10.1574
▁undis	-10.1574
▁conduct	-10.1574
▁rect	-10.1574
▁controller	-10.1574
▁restriction	-10.1574
▁trauma	-10.1574
▁dramatically	-10.1574
▁colli	-10.1574
▁basis	-10.1574
▁museum	-10.1574
tari	-10.1574
▁Canal	-10.1574
▁justice	-10.1574
▁telephone	-10.1574
▁detect	-10.1574
▁Student	-10.1574
▁ruins	-10.1574
▁inhabitants	-10.1574
▁Wild	-10.1574
bugs	-10.1574
▁activities	-10.1574
▁complaints	-10.1574
▁birth	-10.1574
▁Way	-10.1574
▁Fair	-10.1574
▁Hungar	-10.1574
▁Through	-10.1574
▁football	-10.1574
▁riot	-10.1574
▁Highway	-10.1574
amanian	-10.1574
terior	-10.1575
▁Elizabeth	-10.1575
▁socket	-10.1575
▁treasure	-10.1575
engage	-10.1575
▁boomerang	-10.1575
▁clouds	-10.1575
▁compound	-10.1575
▁tide	-10.1575
▁neuro	-10.1575
▁review	-10.1575
▁silver	-10.1575
▁ceremonies	-10.1575
▁warfare	-10.1575
icide	-10.1575
▁debate	-10.1575
evertheless	-10.1575
▁assume	-10.1575
▁Hsie	-10.1575
▁pad	-10.1575
▁poll	-10.1575
▁spill	-10.1575
▁sanctuary	-10.1575
▁woman	-10.1576
▁massive	-10.1576
▁mutation	-10.1576
▁typical	-10.1576
▁1940	-10.1576
▁Histor	-10.1576
▁apartment	-10.1576
▁memor	-10.1577
▁package	-10.1577
▁medium	-10.1577
roup	-10.1577
▁Seven	-10.1577
▁26	-10.1577
▁sugar	-10.1577
▁Famil	-10.1577
▁draw	-10.1577
▁1979	-10.1577
▁Thai	-10.1577
▁Final	-10.1578
▁Cuba	-10.1578
▁diplomatic	-10.1578
▁lawyer	-10.1578
▁arrangement	-10.1578
▁colonial	-10.1578
▁obe	-10.1578
▁adoption	-10.1578
▁bacteria	-10.1579
▁charm	-10.1579
▁occasion	-10.1579
▁capture	-10.1579
▁1995	-10.1579
▁meals	-10.1579
▁channel	-10.158
▁wound	-10.158
eclar	-10.158
▁trigger	-10.158
▁eco	-10.158
▁Prix	-10.158
▁toilet	-10.158
