<unk>	0
<s>	0
</s>	0
▁کے	-3.47902
ی	-3.50631
▁کی	-3.78593
▁میں	-3.91477
ے	-3.94161
،	-3.95981
▁سے	-4.10719
▁اور	-4.19706
ہ	-4.24586
وں	-4.31341
▁کو	-4.32996
▁ہے	-4.43715
▁	-4.46817
▁کا	-4.51171
▁پر	-4.53678
▁اس	-4.64379
ا	-4.6911
▁ہے۔	-4.74309
▁کہ	-4.86768
▁ایک	-4.91745
▁ہیں	-4.99139
▁نے	-5.00537
▁یہ	-5.30369
▁ہیں۔	-5.35143
▁م	-5.36733
▁کر	-5.40623
ات	-5.41924
▁جو	-5.45311
▁ان	-5.51122
▁وہ	-5.54025
۔	-5.5871
▁کرنے	-5.62995
▁اپن	-5.64528
ل	-5.65136
▁یا	-5.66003
▁بھی	-5.68574
▁کیا	-5.70124
س	-5.71452
م	-5.7243
▁نہیں	-5.72699
▁ہو	-5.81409
▁طور	-5.83568
نے	-5.87064
-	-5.90421
▁زیادہ	-5.91939
ت	-5.92448
ز	-5.93002
)	-5.95061
▁آپ	-5.96405
▁لئے	-5.98031
▁بہت	-6.05153
▁ب	-6.05255
ئی	-6.05278
یں	-6.08353
▁جس	-6.11251
▁(	-6.11863
▁تک	-6.15556
▁کرتے	-6.16945
▁و	-6.17015
اں	-6.17399
▁ساتھ	-6.17832
د	-6.18459
▁دو	-6.21866
ن	-6.22919
ر	-6.23528
▁ک	-6.24481
▁ا	-6.25081
▁والے	-6.30024
و	-6.31771
▁بعد	-6.32141
▁تو	-6.3336
▁تھا	-6.34475
نگ	-6.35497
▁ت	-6.36375
▁کم	-6.36798
▁ایس	-6.40112
▁گیا	-6.41132
ین	-6.41754
▁کیلئے	-6.42888
▁ہی	-6.4296
▁لیکن	-6.43686
▁تھا۔	-6.4406
▁جاتا	-6.47885
▁سب	-6.48921
نا	-6.49504
▁جب	-6.53408
▁استعمال	-6.54888
ک	-6.5575
▁ح	-6.56041
▁ہوتا	-6.56811
▁ہوتی	-6.57099
▁ہوئے	-6.57883
▁ہونے	-6.60393
▁دوسر	-6.6151
▁کرنا	-6.61976
▁اگر	-6.62563
"	-6.6419
▁سال	-6.64314
▁طرح	-6.65013
▁ج	-6.66248
تے	-6.66835
دہ	-6.67081
▁لیے	-6.67202
▁کچھ	-6.68584
ب	-6.68757
▁کس	-6.70856
▁وقت	-6.7177
▁جا	-6.72456
▁"	-6.75359
▁دی	-6.75946
▁س	-6.7598
▁مقام	-6.80811
▁کہا	-6.82385
▁عام	-6.85751
▁پیش	-6.86015
▁ہوتے	-6.86041
ٹ	-6.86609
ان	-6.86644
ِ	-6.86822
▁والی	-6.87086
▁ملک	-6.87114
▁کام	-6.87481
لف	-6.88311
▁تر	-6.90347
▁سکتے	-6.90825
▁کرتا	-6.90916
▁جن	-6.91125
▁کار	-6.91554
▁موجود	-6.92169
▁ص	-6.948
▁مخت	-6.9497
▁ہر	-6.96673
▁لوگوں	-6.99962
▁ع	-7.00222
▁شام	-7.004
▁بار	-7.01095
▁پہلے	-7.01502
اصل	-7.01736
▁سکتا	-7.01854
▁تھے۔	-7.02126
▁دیا	-7.02666
▁سی	-7.0284
▁سفر	-7.03281
▁بڑ	-7.04844
ں	-7.06288
▁جانے	-7.06421
نی	-7.06944
▁نہ	-7.07807
▁چھوٹ	-7.07829
▁وجہ	-7.0789
▁گیا۔	-7.08547
▁گئے	-7.0908
▁تھی	-7.09788
▁ش	-7.10154
▁تھے	-7.10784
▁دیگر	-7.10995
یت	-7.11142
▁بات	-7.12374
مل	-7.13635
▁پاس	-7.13882
اً	-7.13973
▁جگہ	-7.13978
▁رہے	-7.14399
▁ہم	-7.148
▁افراد	-7.15881
▁ہوا	-7.16039
▁گئی	-7.172
▁ضرورت	-7.17583
ج	-7.18566
▁تھی۔	-7.20983
▁بچ	-7.2133
رف	-7.21414
▁جاتی	-7.23077
▁لوگ	-7.23328
▁اکثر	-7.24245
ء	-7.25216
▁فی	-7.25545
▁ال	-7.25885
▁جیسے	-7.26533
▁واقع	-7.26571
▁غیر	-7.26584
▁دور	-7.28353
▁تقریبا	-7.28537
▁کرتی	-7.28711
▁نام	-7.29715
ش	-7.29965
▁ذریعہ	-7.31164
▁ن	-7.32162
ور	-7.32298
▁آ	-7.33023
ار	-7.35634
▁جنوب	-7.3634
▁طرف	-7.3639
▁جائے	-7.36391
▁موسم	-7.36395
▁شمال	-7.36395
▁بنا	-7.37003
▁ل	-7.37014
▁پ	-7.3741
▁شروع	-7.37929
انہ	-7.3829
▁اہم	-7.38458
▁تما	-7.38487
▁میٹر	-7.38528
▁دوران	-7.38675
نوں	-7.39813
▁زبان	-7.40302
▁جانب	-7.40663
بھی	-7.40817
▁حال	-7.41585
ہاں	-7.42452
▁رہا	-7.42662
▁پانی	-7.43054
▁انہ	-7.43384
ائی	-7.4476
ق	-7.4503
کسی	-7.45609
▁کریں	-7.46233
کے	-7.46624
▁حص	-7.46904
▁ہوئی	-7.46966
▁لینڈ	-7.47661
▁پی	-7.47884
گی	-7.48107
▁میل	-7.48155
▁شہر	-7.48441
ف	-7.49434
▁دنیا	-7.49621
▁اچھ	-7.49643
▁کوشش	-7.49728
▁اب	-7.50408
▁پہل	-7.51478
پ	-7.51887
▁کیا۔	-7.52086
▁در	-7.52614
▁جنگ	-7.53153
▁دن	-7.54168
▁قابل	-7.54489
▁جانور	-7.54677
▁حمل	-7.54688
▁جان	-7.55783
▁زمین	-7.56553
▁تاہم	-7.56873
▁نا	-7.56908
▁آسان	-7.57016
▁ہوسکت	-7.58339
:	-7.58455
ح	-7.58611
▁بن	-7.59014
▁درمیان	-7.59411
▁متعد	-7.59439
▁جہاز	-7.59507
کہ	-7.5991
▁مل	-7.60452
▁نئ	-7.61524
▁ف	-7.62251
▁آگ	-7.62446
▁تم	-7.62792
▁عمل	-7.62855
▁گا	-7.63163
▁بی	-7.63336
مالک	-7.6336
▁او	-7.63513
▁خ	-7.64516
▁قریب	-7.64749
▁والا	-7.6487
▁خاص	-7.64873
▁آج	-7.64951
یل	-7.65708
▁تعمیر	-7.66993
▁دیکھ	-7.67146
▁جاتے	-7.67558
▁کافی	-7.67879
▁پور	-7.69117
▁واپس	-7.70381
▁گاڑی	-7.70394
▁مدد	-7.70413
▁خطر	-7.70636
▁سکتی	-7.71346
▁صدی	-7.71429
اؤ	-7.71447
ویں	-7.7155
▁ما	-7.72662
▁کھیل	-7.7298
▁نظام	-7.73321
▁خود	-7.73373
ول	-7.74072
▁جزیر	-7.74405
▁ای	-7.74519
▁ٹی	-7.74839
▁امریکی	-7.75271
▁نو	-7.76208
▁سطح	-7.76351
▁ممکن	-7.76364
▁شخص	-7.76379
▁پیدا	-7.76521
▁گا۔	-7.76771
▁جنگل	-7.76818
چ	-7.77012
▁لی	-7.77022
▁حد	-7.77241
▁علاقے	-7.77597
▁لیا	-7.77964
“	-7.7816
▁گرم	-7.79162
سی	-7.79274
▁جار	-7.79392
▁متاثر	-7.79476
▁سمندر	-7.79491
▁افریق	-7.79494
▁مشرق	-7.795
▁بغیر	-7.79523
نیٹ	-7.79831
▁آئی	-7.8012
▁بال	-7.8029
▁بڑے	-7.8041
▁بہتر	-7.80614
▁مک	-7.81761
▁داخل	-7.82704
▁مطابق	-7.8275
▁سر	-7.83077
▁ٹیم	-7.83977
▁گی	-7.84071
▁راست	-7.84199
▁د	-7.84593
▁قائ	-7.85007
ری	-7.85431
▁ہ	-7.85921
▁لائن	-7.85961
▁متعلق	-7.86035
▁رفتار	-7.86069
▁قبل	-7.86081
▁لے	-7.86485
▁سامن	-7.86583
یا	-7.86653
▁حکومت	-7.86771
▁دینے	-7.86953
ائل	-7.86976
▁شو	-7.87068
رین	-7.87949
▁لا	-7.88622
▁قدیم	-7.89487
▁تیز	-7.89579
▁مر	-7.89716
▁سائٹ	-7.89781
▁برف	-7.90036
▁ایم	-7.90259
▁رات	-7.90303
▁تین	-7.90384
▁علاقوں	-7.90474
▁مزی	-7.9049
یافت	-7.90826
ڈ	-7.91362
▁ذریع	-7.91611
بارہ	-7.91992
▁رہت	-7.92522
▁گر	-7.92563
▁بول	-7.92656
▁آزاد	-7.93068
▁ڈ	-7.93081
▁طریقہ	-7.93139
وقع	-7.93161
ون	-7.9332
▁چار	-7.93387
▁نظر	-7.93413
▁”	-7.93961
وی	-7.94108
▁گھر	-7.94225
ئے	-7.94719
▁دار	-7.94942
کر	-7.9553
▁دے	-7.96041
▁چند	-7.9649
▁اوپر	-7.9678
▁ساحل	-7.96782
▁اندر	-7.96859
▁تیار	-7.96899
▁گے۔	-7.97094
▁چل	-7.98196
▁وی	-7.98201
▁بند	-7.98267
▁جی	-7.98442
چہ	-7.98726
▁من	-7.99122
▁مح	-7.99283
▁ری	-7.99823
▁ہوں	-7.99964
▁فراہم	-8.00606
▁رپورٹ	-8.00612
▁پھر	-8.00654
▁قسم	-8.00739
▁نشان	-8.01033
عداد	-8.01069
انی	-8.01203
▁جسے	-8.01599
▁ریاست	-8.01613
▁رکھتے	-8.01617
ہیں	-8.01834
▁مع	-8.01948
عض	-8.02173
▁انسان	-8.02383
▁طو	-8.02418
▁لگا	-8.02443
▁تاک	-8.02906
▁اصل	-8.04106
▁آخر	-8.04591
؛	-8.04605
▁حالانکہ	-8.04606
▁طوفان	-8.04608
▁اضاف	-8.04617
▁اعلان	-8.04619
▁بین	-8.04649
▁باہر	-8.04654
▁مرکز	-8.04755
ذ	-8.04804
▁گی۔	-8.0497
▁متح	-8.0534
▁قیا	-8.05489
دار	-8.05606
تھ	-8.06201
خلاف	-8.06566
▁ر	-8.07424
تا	-8.07851
کو	-8.07863
▁مس	-8.08218
▁گ	-8.0825
▁سائنس	-8.08373
▁معلوم	-8.08389
▁گرد	-8.08414
▁خیال	-8.08773
▁نتیج	-8.08774
▁حادث	-8.08774
▁مسافر	-8.08779
▁عالم	-8.08794
بت	-8.0886
بل	-8.08961
▁بھر	-8.09392
رار	-8.09785
▁آنے	-8.10053
▁بل	-8.10102
انے	-8.10501
▁آبادی	-8.10534
▁2	-8.10687
▁گے	-8.10911
▁تش	-8.11402
▁آف	-8.11501
یشن	-8.11657
صر	-8.12604
▁کمپنی	-8.13122
▁مغرب	-8.13161
▁مشکل	-8.13169
▁ظاہر	-8.13267
▁سو	-8.13316
▁200	-8.13342
▁بنیادی	-8.13358
▁جائیں	-8.13361
تی	-8.13373
▁سیاحت	-8.13606
▁قانون	-8.1362
اب	-8.14282
▁تاریخ	-8.14548
می	-8.14721
▁اتن	-8.16013
▁از	-8.16039
▁سام	-8.16173
▁امریک	-8.16387
▁بر	-8.16398
▁بہ	-8.16707
▁دیت	-8.16745
▁پارک	-8.17505
▁نسبت	-8.17657
▁تعلیم	-8.17665
▁نقل	-8.17679
▁زندگی	-8.1773
▁شکل	-8.17801
▁ضروری	-8.17973
▁دست	-8.17974
ط	-8.18703
▁دیا۔	-8.18856
▁ہوائی	-8.18997
نکہ	-8.1924
▁علاق	-8.19449
▁گو	-8.19582
▁رہی	-8.19848
پولیس	-8.19871
سٹ	-8.19945
نل	-8.19983
▁ڈی	-8.20038
▁ثقافت	-8.20172
▁با	-8.20214
غا	-8.2063
▁روشن	-8.20705
کس	-8.20714
▁چیز	-8.20983
الگ	-8.21212
اس	-8.21421
▁انٹر	-8.21796
/	-8.22427
▁یورپ	-8.22427
▁مشہور	-8.22427
ظیم	-8.22441
▁معمول	-8.22443
▁معیار	-8.2247
▁ہزار	-8.22474
▁ماحول	-8.22524
▁نیچے	-8.22574
ثی	-8.22611
▁ویب	-8.22638
▁آیا	-8.22646
ث	-8.22787
▁ترقی	-8.22788
▁فون	-8.22812
▁پائی	-8.22843
▁رکھنے	-8.22922
▁کئے	-8.2342
▁گئی۔	-8.23478
▁اسکی	-8.23527
▁ہمار	-8.23767
طلب	-8.24029
7	-8.25597
▁چک	-8.26569
ؤ	-8.26582
کی	-8.26626
شن	-8.26718
▁ز	-8.26927
گ	-8.27201
کیل	-8.27257
▁باعث	-8.27427
▁تحقیق	-8.27427
▁ہاتھ	-8.2744
▁آمد	-8.27455
▁شکار	-8.27494
▁علم	-8.27495
▁انداز	-8.2753
▁این	-8.27576
▁مخصوص	-8.27664
یاتی	-8.2768
▁والوں	-8.27763
▁مگر	-8.2786
▁بس	-8.27862
▁چ	-8.28153
▁آئے	-8.28378
▁مُ	-8.2853
”	-8.28626
▁لینے	-8.28627
دود	-8.29032
▁ور	-8.30056
ٹس	-8.30153
▁آب	-8.3027
▁فوج	-8.30334
▁روز	-8.31069
▁سمجھ	-8.31431
ناک	-8.31462
▁ط	-8.31505
▁یو	-8.31539
یو	-8.31562
▁ٹیکس	-8.31685
▁ہو۔	-8.31747
▁قانونی	-8.32166
.	-8.32245
▁اسی	-8.3256
▁محفوظ	-8.3269
▁اختیار	-8.3269
▁اشیاء	-8.3269
▁باقی	-8.32693
▁تصور	-8.32701
▁مثال	-8.32745
▁جیسا	-8.32756
▁نمبر	-8.3278
▁رو	-8.32969
1	-8.33105
▁معلومات	-8.33269
میں	-8.33663
▁چاہت	-8.3424
شتر	-8.3466
▁قر	-8.34727
▁“	-8.34971
▁چھوڑ	-8.3498
▁تبدیل	-8.35166
گر	-8.35168
▁عموم	-8.35744
شتہ	-8.35903
بنی	-8.36706
▁یقین	-8.37059
▁یونی	-8.37431
▁کی۔	-8.37889
▁مت	-8.38174
▁خان	-8.38249
▁کلومیٹر	-8.38254
▁طرز	-8.38257
▁سڑک	-8.38258
▁حی	-8.38272
▁انتخاب	-8.38288
▁آسٹریلیا	-8.38358
▁کھانا	-8.3837
▁اج	-8.38382
▁پود	-8.38385
▁جدید	-8.38402
▁نسل	-8.38482
▁مشت	-8.38492
▁ٹ	-8.38533
▁میدان	-8.38542
▁چین	-8.3888
نس	-8.3889
▁پیمان	-8.39086
▁ق	-8.39092
ضی	-8.39245
▁گئے۔	-8.39586
منٹ	-8.39682
▁آت	-8.39985
▁جرمنی	-8.40121
▁قومی	-8.40738
وز	-8.41015
▁تبدیلی	-8.41429
▁جزیرے	-8.42002
▁اے	-8.42359
▁100	-8.42853
احد	-8.43147
تم	-8.43147
▁مار	-8.4336
▁سار	-8.43475
نٹ	-8.43894
▁ہوگا	-8.43902
ناسب	-8.43965
▁طاقت	-8.44128
▁تجارت	-8.44128
▁ابتدا	-8.4413
▁نقصان	-8.44138
▁اولمپک	-8.44173
▁شای	-8.44195
▁برق	-8.44211
▁بیماری	-8.44267
▁جیسی	-8.44269
▁مقبول	-8.44315
▁طریقے	-8.44317
▁ہوگا۔	-8.44495
▁سن	-8.44549
▁پائے	-8.44992
ظ	-8.45216
▁کریں۔	-8.45647
▁19	-8.45752
▁چیزوں	-8.45855
فظ	-8.45937
▁طلب	-8.46174
▁خصوصی	-8.46246
▁سرو	-8.46684
▁15	-8.46952
▁رہ	-8.47083
5	-8.47332
▁منٹ	-8.47484
▁تنظیم	-8.47736
▁رکھ	-8.47911
▁آر	-8.47962
▁ترک	-8.48763
بو	-8.48807
ٰ	-8.49308
8	-8.49411
▁ایر	-8.49844
ہائی	-8.49852
i	-8.49895
لڈ	-8.50041
▁تقریب	-8.50042
▁چاہئے	-8.50078
▁بنیاد	-8.50086
▁گزر	-8.50212
▁اپنا	-8.50366
▁الاقوامی	-8.50378
▁منصوب	-8.50378
▁پوائنٹ	-8.50381
▁عوام	-8.50386
▁یوروپ	-8.50387
▁10	-8.504
▁بتایا	-8.50402
▁فیصل	-8.50411
▁خوف	-8.50415
▁تصویر	-8.50428
▁سرکار	-8.5047
▁تلاش	-8.50492
▁سابق	-8.50509
▁مستق	-8.50525
یلے	-8.50556
▁گروہ	-8.50576
▁اسکول	-8.50614
▁خط	-8.50665
▁چاہئے۔	-8.50747
▁مندر	-8.5085
ائے	-8.50856
ورسٹ	-8.50986
▁پار	-8.51023
▁سرگرمی	-8.51044
▁مقابلے	-8.51099
▁رہنے	-8.51163
اء	-8.51404
▁گھنٹہ	-8.51414
▁بیان	-8.51464
▁رکھا	-8.51553
000	-8.51618
وان	-8.51681
▁شر	-8.51936
▁گیم	-8.52574
▁ماہ	-8.52657
جن	-8.53741
▁جاپان	-8.5399
▁تہذیب	-8.5413
▁ڈال	-8.54295
▁ایل	-8.54317
اد	-8.54827
▁نظری	-8.55294
4	-8.55348
▁گھ	-8.55368
ً	-8.55488
بح	-8.5574
▁بھیج	-8.56054
▁کیو	-8.56285
▁فرو	-8.56299
▁اثر	-8.56678
▁علاوہ	-8.57045
▁باشند	-8.57045
▁منتقل	-8.57045
▁ویڈیو	-8.57047
▁زائد	-8.57062
▁پیچھ	-8.57076
▁انھ	-8.57182
▁پروگرام	-8.57212
دید	-8.57235
▁کھانے	-8.57364
0	-8.57417
▁کنار	-8.57455
▁وسیع	-8.57456
ذا	-8.57561
▁بنایا	-8.57599
مین	-8.57612
▁رائ	-8.5805
▁درجہ	-8.58295
▁ساز	-8.58322
واج	-8.58418
▁پول	-8.58517
▁کامیابی	-8.58686
بین	-8.58844
ع	-8.58864
▁دیتا	-8.58886
▁فن	-8.59735
▁تا	-8.59772
▁گرین	-8.5992
▁چیت	-8.60031
رڈ	-8.60475
▁کرے	-8.60491
حض	-8.60746
ٹن	-8.61248
3	-8.61396
وا	-8.61982
▁لگ	-8.62146
▁شہری	-8.62324
▁لہ	-8.62338
▁بے	-8.62417
▁رس	-8.6246
▁دورہ	-8.62545
قصد	-8.62563
لین	-8.62574
▁سا	-8.62709
وجود	-8.63005
▁پت	-8.63269
▁بھ	-8.63395
کا	-8.63474
▁گز	-8.63625
▁کل	-8.63629
لینڈ	-8.63973
▁کمپیوٹر	-8.64187
▁لحا	-8.64192
▁خواتین	-8.64196
▁خبر	-8.64196
▁معامل	-8.6421
▁اوقات	-8.6421
▁تمہار	-8.64225
▁بلک	-8.6423
لی	-8.64244
▁تباہ	-8.64246
▁اسٹیشن	-8.64254
▁چاند	-8.64254
▁کردیا	-8.6428
▁فلم	-8.64289
▁جلد	-8.6429
▁بیرون	-8.64338
▁نیش	-8.64495
▁سوچ	-8.64532
▁پُر	-8.64532
▁صحت	-8.64607
▁20	-8.64623
▁کانگ	-8.64909
▁انت	-8.65062
▁کلاس	-8.65246
▁ریڈ	-8.65265
▁ٹری	-8.65409
▁شد	-8.65425
واد	-8.65794
▁وا	-8.66407
▁پہاڑی	-8.66474
▁رن	-8.66778
▁کن	-8.66904
9	-8.67139
یاں	-8.67205
▁وسطی	-8.67284
▁اسٹی	-8.68018
▁خاندان	-8.6814
جاز	-8.68617
وار	-8.68764
▁بیس	-8.68998
دی	-8.6903
یں۔	-8.69069
▁فر	-8.69073
خت	-8.69431
▁خراب	-8.69435
فاظ	-8.69662
▁قیمت	-8.69882
رس	-8.70056
▁درست	-8.70331
▁دہ	-8.70435
بر	-8.70518
▁لو	-8.70999
تال	-8.71037
▁نکل	-8.71049
▁سیاح	-8.71107
▁پہنچ	-8.71628
▁بالک	-8.71721
▁اقوام	-8.7188
▁زخمی	-8.7188
▁پذیر	-8.7188
▁محسوس	-8.7188
▁تحریر	-8.7188
▁فرانسیسی	-8.71884
▁الزام	-8.71894
▁کشتی	-8.71894
▁برطان	-8.71897
▁جاسکتا	-8.71912
▁افسر	-8.7193
▁پچھل	-8.71931
▁لازم	-8.71942
▁عہد	-8.71949
▁عمر	-8.71951
▁دہائی	-8.72016
▁غار	-8.7202
▁حکام	-8.72147
وازن	-8.72155
▁پہنچنے	-8.72191
ُچھ	-8.72277
e	-8.72286
▁ٹیلی	-8.72311
▁اط	-8.72472
▁سان	-8.72531
▁A	-8.72563
▁فٹ	-8.7269
▁کیمپ	-8.72697
اؤن	-8.72702
▁بجے	-8.72716
اعظم	-8.7282
▁ذر	-8.72825
▁بڑھ	-8.72929
▁بحری	-8.72971
▁سیٹ	-8.73056
ٹی	-8.73128
▁جیت	-8.7325
▁فور	-8.73266
▁ہوا۔	-8.73812
لائٹ	-8.73821
دت	-8.7384
▁کوئ	-8.73942
▁چلا	-8.73955
▁را	-8.74328
▁بینک	-8.74515
▁بحر	-8.74546
▁صورت	-8.74587
ٹر	-8.74736
ض	-8.75042
▁درج	-8.75544
لائی	-8.75714
▁فرانس	-8.75746
ام	-8.75782
▁سک	-8.75974
یئر	-8.76013
واض	-8.76206
▁سینٹ	-8.76638
اپ	-8.77093
▁مج	-8.77279
▁باز	-8.77419
▁کنٹرول	-8.77787
2	-8.7824
P	-8.78346
صدی	-8.78404
▁مجموع	-8.78576
▁ہوٹل	-8.78826
ال	-8.78892
▁ہوگی	-8.79138
▁قدر	-8.79177
رص	-8.79568
▁مب	-8.79909
▁ٹرین	-8.79919
▁سور	-8.80008
َ	-8.80158
؟	-8.80213
▁زلزل	-8.80213
▁مضبوط	-8.80213
▁میزبان	-8.80216
▁کھلاڑی	-8.80217
▁اطلاع	-8.80219
▁تسلی	-8.80226
▁دستیاب	-8.80235
▁نکال	-8.80251
▁باوجود	-8.80252
▁صلاحیت	-8.80256
▁یونان	-8.80263
▁سرما	-8.80276
▁امکان	-8.8028
▁اٹل	-8.80285
▁موصول	-8.80319
▁مظاہر	-8.80322
▁کھڑ	-8.80341
▁ارد	-8.80365
▁صدر	-8.8037
سام	-8.80378
▁خدمات	-8.80388
▁اشار	-8.80406
▁دوست	-8.80427
▁جمع	-8.80428
▁براہ	-8.80482
▁16	-8.80532
▁گول	-8.80561
ائع	-8.80609
▁جانتے	-8.80718
روف	-8.80721
▁سوار	-8.80727
▁موت	-8.80752
▁رخ	-8.80778
▁مش	-8.80844
▁اثرات	-8.80861
▁نما	-8.81
▁میڈی	-8.81016
▁جواب	-8.81084
▁پڑ	-8.81199
جی	-8.81257
▁قدرت	-8.81445
▁نظریات	-8.81589
▁یونین	-8.8178
▁رکھت	-8.82009
▁چھ	-8.82088
▁مین	-8.82195
▁کرسکت	-8.82195
نحص	-8.82222
▁لمب	-8.82341
▁زند	-8.82605
▁فائ	-8.82672
دھ	-8.82805
مبر	-8.82823
▁دیکھن	-8.82933
▁پانچ	-8.82995
▁ض	-8.83061
بن	-8.83321
جائے	-8.83329
▁حل	-8.83545
▁دا	-8.83549
▁کرو	-8.83837
▁لیں	-8.83947
▁چیک	-8.84658
▁5	-8.8472
مام	-8.84789
▁کارڈ	-8.84962
رو	-8.85043
▁یاد	-8.85262
▁آباد	-8.85515
▁راستے	-8.85569
▁بح	-8.85827
وری	-8.85973
سٹر	-8.86035
امن	-8.86065
یس	-8.86144
▁مرد	-8.86843
▁جرمن	-8.86879
ندی	-8.86914
▁نی	-8.86924
▁دریا	-8.86929
,	-8.86943
▁آل	-8.86973
▁خلا	-8.87175
▁اونچ	-8.87299
▁رکن	-8.87344
▁مو	-8.87624
I	-8.87871
▁سرد	-8.87905
▁چی	-8.88204
ائن	-8.8826
▁حرک	-8.88408
▁ذ	-8.88737
▁تعلق	-8.88834
▁پہنچا	-8.88877
▁پو	-8.89019
▁وزیر	-8.8918
▁11	-8.8919
▁اہرام	-8.89304
▁عمارت	-8.89304
▁اخراج	-8.89304
▁پوزیشن	-8.89305
▁مشاہد	-8.89311
▁گروپ	-8.89312
▁تھوڑ	-8.89313
▁پالیسی	-8.89315
قیانوس	-8.89321
▁ٹکٹ	-8.89329
▁جھیل	-8.89331
▁کھڑکی	-8.89354
▁برطانیہ	-8.89355
▁نقط	-8.89373
▁حفاظت	-8.89377
▁مارچ	-8.89389
▁ریڈیو	-8.89414
▁غالب	-8.89504
▁ایڈ	-8.89533
▁توجہ	-8.89594
▁حا	-8.89631
▁تحت	-8.89667
▁اکت	-8.89853
▁وض	-8.90008
▁سٹی	-8.90069
▁ہوکر	-8.90113
ں۔	-8.90121
▁1	-8.90224
▁تیل	-8.90225
▁ڈرائیور	-8.90235
▁تجربہ	-8.90248
▁پڑتا	-8.90342
▁سائنسدان	-8.90393
کار	-8.90447
▁پڑا	-8.90477
▁-	-8.90493
▁روایتی	-8.90644
▁نیوزی	-8.90735
▁شاہ	-8.9096
▁حق	-8.91212
▁اُن	-8.91262
رت	-8.91291
▁ہار	-8.91324
▁اپ	-8.91418
▁بد	-8.91439
،000	-8.91617
لو	-8.9167
▁اف	-8.91895
▁چلت	-8.92064
اط	-8.92174
▁تہ	-8.9262
▁سکیں	-8.92664
تر	-8.928
▁201	-8.93503
▁کھا	-8.9374
جام	-8.9376
▁پا	-8.93881
▁24	-8.94058
حق	-8.94237
▁دلچسپ	-8.94704
▁گیس	-8.94775
▁پل	-8.94815
▁جون	-8.94915
▁قدم	-8.95086
▁قوم	-8.95088
▁شہروں	-8.95183
a	-8.95287
▁پیر	-8.96014
قدار	-8.96045
▁خا	-8.96067
▁پسند	-8.96152
ّ	-8.96265
▁بنات	-8.9711
خصوص	-8.97394
وڈ	-8.97399
6	-8.97466
▁بندی	-8.97477
▁18	-8.977
خط	-8.98012
شمول	-8.98817
30	-8.98842
▁ایئر	-8.99173
بھار	-8.99203
▁ملی	-8.99251
p	-8.99304
▁اصطلاح	-8.99304
▁تفریح	-8.99304
▁جمہوری	-8.99304
▁دھماک	-8.99304
▁بادشاہ	-8.99304
▁دماغ	-8.99304
▁ہندوستان	-8.99304
▁شناخت	-8.99305
▁آواز	-8.99305
▁محقق	-8.99305
▁گرفتار	-8.99306
▁بطور	-8.99307
▁کتاب	-8.99311
▁احاط	-8.99312
ہمیشہ	-8.99316
▁ایٹم	-8.99326
▁سرحد	-8.99332
▁زہر	-8.99336
▁جوڑ	-8.9941
▁مہم	-8.9942
▁اندرون	-8.9942
▁آئس	-8.99426
▁چکر	-8.9948
▁ٹریف	-8.9949
▁میچ	-8.99539
▁ذیل	-8.99549
▁اگل	-8.99628
▁تھیں۔	-8.99665
▁ملکی	-8.99722
▁تصا	-8.99758
▁بارش	-8.99783
▁ستار	-8.99799
ریس	-8.99863
▁پایا	-8.99914
▁دل	-8.99965
عاون	-9.00059
▁مدت	-9.00122
▁خلی	-9.00126
▁رد	-9.00172
▁مقابلہ	-9.00354
یک	-9.00438
▁3	-9.00529
▁فرد	-9.00644
▁ہوں۔	-9.00658
▁رومن	-9.00695
▁می	-9.00746
▁مرک	-9.0083
▁4	-9.00851
ریز	-9.00941
▁راہ	-9.01143
ویر	-9.01348
▁ماہر	-9.01542
▁جنہ	-9.01593
سیکھنے	-9.01677
▁رہے۔	-9.01738
رکت	-9.01766
نو	-9.01799
▁دیں	-9.01812
▁جڑ	-9.0205
▁روس	-9.02272
یم	-9.02352
▁پڑے	-9.02433
ننگ	-9.02558
پر	-9.02597
▁کہانی	-9.02721
▁پسندی	-9.02796
▁اعلی	-9.02921
▁نیا	-9.0316
بی	-9.03204
وٹ	-9.03771
▁زر	-9.03941
▁جہا	-9.04138
یوں	-9.04463
▁17	-9.04795
▁لگت	-9.04875
خ	-9.04904
▁مہی	-9.04996
قابو	-9.05216
کش	-9.05323
▁منع	-9.05496
▁حصوں	-9.05795
▁دعوی	-9.05817
▁بم	-9.06015
▁بیل	-9.06101
یات	-9.06518
▁لکھ	-9.06684
▁پہاڑ	-9.06903
▁اسکیئ	-9.07198
▁مذہب	-9.07338
▁وار	-9.07502
ائد	-9.07723
▁ثا	-9.07917
▁پھیل	-9.0797
ژن	-9.08084
▁ملا	-9.08351
▁سمت	-9.08613
احت	-9.09016
▁خرید	-9.09021
▁ریس	-9.09062
▁گھنٹ	-9.0908
حکومت	-9.09133
▁رہائش	-9.09168
▁ست	-9.09236
اعت	-9.09325
▁فوٹو	-9.09574
▁نہیں۔	-9.0965
▁زی	-9.09742
▁آس	-9.09859
▁جرم	-9.10145
▁پرواز	-9.10156
غ	-9.10181
طف	-9.10249
▁صح	-9.10281
ے۔	-9.10371
!	-9.10415
ه	-9.10415
▁اتحاد	-9.10415
▁اختتام	-9.10415
▁ریکارڈ	-9.10415
▁مستحکم	-9.10415
▁مطالع	-9.10415
▁مسئلہ	-9.10415
▁نظار	-9.10416
▁منسوخ	-9.10417
▁تقاض	-9.10418
▁ہجوم	-9.10419
▁قلع	-9.1042
▁ٹیکنالوج	-9.10423
▁باقاعد	-9.10432
▁ہون	-9.1044
▁مہارت	-9.10449
▁بیٹھ	-9.10449
گست	-9.10456
▁بلاگ	-9.10463
▁ہوگئے	-9.10477
لاطین	-9.10478
▁درخت	-9.10501
▁تفتیش	-9.10504
▁پیشکش	-9.1053
▁شمار	-9.10551
▁ٹوٹ	-9.10567
▁سست	-9.10574
▁وادی	-9.1059
▁آسمان	-9.10596
▁توڑ	-9.10628
▁پارٹی	-9.10634
▁سخت	-9.10641
▁حما	-9.10672
▁سکے۔	-9.10723
▁رقب	-9.10774
▁لینس	-9.10784
▁فیصد	-9.10805
▁اُس	-9.10816
▁ترتیب	-9.10817
▁ہوگی۔	-9.1094
▁اُنہ	-9.10955
▁چیزیں	-9.10968
▁سیدھ	-9.11075
▁کلو	-9.11111
▁سلسل	-9.11138
ٹا	-9.11176
ڑی	-9.11221
قط	-9.11267
رائے	-9.11311
▁ایج	-9.11354
▁حج	-9.1138
▁زمان	-9.11426
▁پہی	-9.11499
▁ٹور	-9.11921
▁گہر	-9.11973
▁بیک	-9.12039
▁ڈالر	-9.12173
▁ہفتے	-9.12236
▁بو	-9.12644
▁سیکھن	-9.12727
▁دیر	-9.12922
مر	-9.13548
▁مذہبی	-9.13589
▁راک	-9.13638
▁تل	-9.13764
▁منت	-9.13922
▁محل	-9.14278
▁اسٹار	-9.14376
20	-9.14538
▁امی	-9.15123
▁ریل	-9.1516
فی	-9.1536
▁نمون	-9.15453
▁چون	-9.15634
▁تق	-9.1571
ورج	-9.15738
ڑ	-9.16067
▁ہال	-9.16124
▁ثقافتی	-9.16159
قد	-9.1647
▁روم	-9.16659
جو	-9.16861
ڈر	-9.17013
فیف	-9.17032
غور	-9.17183
یاب	-9.18259
▁ٹائ	-9.18313
o	-9.18677
کم	-9.18803
▁ہائی	-9.18813
پور	-9.18883
▁انسانی	-9.18904
نہیں	-9.1894
▁نوٹ	-9.19247
▁ساخت	-9.19389
▁اڈ	-9.19502
▁اسکا	-9.19598
ید	-9.19809
ي	-9.19902
▁بلی	-9.19975
انچ	-9.20284
▁خد	-9.20359
اج	-9.20442
▁مور	-9.20511
▁نیو	-9.20526
اؤنڈ	-9.2061
ائب	-9.20662
▁فش	-9.20675
▁برس	-9.20695
▁ہفت	-9.2097
لک	-9.2122
D	-9.21422
▁روک	-9.21427
▁سوئ	-9.21693
▁کھل	-9.21848
▁نار	-9.21854
▁بالا	-9.21905
▁ملت	-9.21989
00	-9.22128
▁یع	-9.22353
▁تجویز	-9.22915
▁تخلیق	-9.22915
▁پاکستان	-9.22915
▁سلطنت	-9.22915
▁منطق	-9.22915
▁وابست	-9.22915
▁دفتر	-9.22915
▁وائرس	-9.22915
▁معیشت	-9.22916
▁عدالت	-9.22916
▁تفصیل	-9.22917
▁اندوز	-9.22918
▁مریض	-9.22918
▁ارتقا	-9.22918
▁درخواست	-9.22919
▁چاہیئے	-9.2292
▁شکست	-9.22921
▁ٹھیک	-9.22921
▁آنکھ	-9.22921
▁ڈیزائن	-9.22922
▁ڈاکٹر	-9.22925
▁ایجنسی	-9.22934
▁خرچ	-9.22955
▁حیرت	-9.22975
▁مشترک	-9.22985
▁چاہیے	-9.23005
▁گورنر	-9.23007
▁مطلوب	-9.23018
▁حرارت	-9.23019
▁احترا	-9.2302
▁پاؤ	-9.2303
▁کہلات	-9.23077
▁ہانگ	-9.2308
▁تغیر	-9.23126
▁ہلاک	-9.23134
▁خارج	-9.23137
▁دوڑ	-9.23153
▁بازار	-9.23167
▁سیاسی	-9.23225
▁روکنے	-9.23235
▁سکون	-9.23254
▁شادی	-9.23258
▁حقیقت	-9.23274
ربع	-9.23308
▁ارض	-9.23362
▁رہیں	-9.23461
▁صاف	-9.23465
▁نیز	-9.23467
▁کھول	-9.23469
▁پیرس	-9.23472
ٹک	-9.2348
▁تعلقات	-9.23576
▁دورے	-9.23626
▁رنگ	-9.23678
▁لگایا	-9.23785
▁ادائ	-9.23791
▁بچا	-9.23863
▁فنڈ	-9.2389
▁بھار	-9.23951
▁طبی	-9.24004
▁اق	-9.24053
▁باب	-9.24236
▁ایران	-9.24412
▁بینڈ	-9.24575
▁تائی	-9.24632
رک	-9.24738
بار	-9.24755
وبر	-9.24806
▁9	-9.24979
▁شب	-9.25078
▁رہا۔	-9.2525
▁بنائے	-9.25313
▁6	-9.25329
▁گزار	-9.25599
الو	-9.25614
کشن	-9.25714
▁ٹرائ	-9.25808
▁آما	-9.2588
ندر	-9.2602
▁انف	-9.26179
▁جیل	-9.26291
خب	-9.26318
▁ورک	-9.26497
ینڈ	-9.26541
▁نادر	-9.26696
یر	-9.2695
کل	-9.27083
زن	-9.27174
▁دس	-9.2723
▁سم	-9.27237
▁فلو	-9.27816
▁روان	-9.27865
کٹر	-9.28389
▁شان	-9.28803
▁ٹکرا	-9.28865
▁جاپانی	-9.29202
▁میر	-9.29507
▁بلیک	-9.29669
ایچ	-9.29788
▁آن	-9.29789
ند	-9.30044
یکشن	-9.3046
▁حت	-9.30705
▁بنے	-9.30836
▁اسپ	-9.30838
500	-9.30842
▁سہ	-9.30912
ٹری	-9.30956
از	-9.31385
▁مرا	-9.31449
▁غلط	-9.31579
ڑے	-9.3164
ڈی	-9.31872
▁احتجاج	-9.31932
▁شیر	-9.32054
علیٰ	-9.32238
ائج	-9.32292
▁سما	-9.32303
▁نیوی	-9.32471
▁دب	-9.32675
فت	-9.32832
گان	-9.32927
▁نص	-9.3305
▁کھینچ	-9.33097
▁تع	-9.33114
▁اعت	-9.33133
مانی	-9.3318
▁اہل	-9.33333
▁لوٹ	-9.33352
▁چوٹ	-9.33508
▁بک	-9.33606
s	-9.33684
▁سیل	-9.33842
▁ٹا	-9.34019
▁ہا	-9.34317
ہر	-9.34329
ورڈ	-9.34357
▁باری	-9.34455
▁جسم	-9.34925
▁کنگ	-9.34954
▁اڑ	-9.3505
▁مقبر	-9.35084
▁تجرب	-9.35191
▁ہائ	-9.35495
▁ہُو	-9.3572
لم	-9.35758
حال	-9.35777
M	-9.35778
یکٹ	-9.35828
A	-9.35866
یز	-9.35878
▁صد	-9.35881
▁سونا	-9.35916
▁پڑھن	-9.35946
علاقائی	-9.36239
رٹ	-9.36335
گا	-9.36612
▁روی	-9.36709
▁دستاویز	-9.36727
▁195	-9.36808
▁ایجنٹ	-9.36844
▁پرند	-9.36849
▁حقیق	-9.36926
ائیں	-9.37104
▁سہول	-9.37153
▁امتیاز	-9.37201
▁انقلاب	-9.37201
▁جراثیم	-9.37201
▁اقدام	-9.37201
▁صنعت	-9.37201
▁طالب	-9.37201
▁قوانین	-9.37201
▁مقرر	-9.37201
▁موسیقی	-9.37201
▁کاروبار	-9.37202
▁وغیرہ	-9.37202
▁جائزہ	-9.37203
▁آدمی	-9.37203
▁ارکان	-9.37203
▁مچھلی	-9.37203
▁علیحد	-9.37204
▁دشمن	-9.37206
▁گلوکار	-9.37206
▁قطب	-9.37207
▁پرورش	-9.37207
▁صدارت	-9.37209
▁اٹلانٹ	-9.37209
فرد	-9.37213
▁کارکردگی	-9.37216
▁عیسائی	-9.37217
▁جنرل	-9.37219
▁عقید	-9.37219
▁چرچ	-9.37222
▁تکنیک	-9.37223
▁چن	-9.37231
▁اسٹریٹ	-9.37232
▁جاسکتی	-9.37238
▁مشروب	-9.37254
▁دائر	-9.37256
▁آرام	-9.37262
▁پڑتی	-9.37282
▁حصّ	-9.37287
▁21	-9.37292
▁فیڈر	-9.37295
▁عبور	-9.37296
▁رکھیں	-9.37301
▁ایشیا	-9.37307
▁پکڑ	-9.37314
▁اصول	-9.37319
▁سوال	-9.3733
▁ڈبل	-9.37335
▁ٹیسٹ	-9.3735
▁رہنما	-9.37355
▁پتھر	-9.37395
▁فق	-9.37422
▁سات	-9.37438
▁شعب	-9.37451
▁جاندار	-9.37453
▁لاکھ	-9.37459
▁جزو	-9.37475
▁سہولت	-9.375
ص	-9.37529
▁بحال	-9.37539
▁طریقوں	-9.3755
▁معاشی	-9.37558
▁وزن	-9.37572
▁امید	-9.37579
▁خوش	-9.37591
وسی	-9.37609
▁ڈھک	-9.37638
▁دستاویزات	-9.37677
▁کلب	-9.3768
▁زیر	-9.37687
یق	-9.37724
▁سنٹر	-9.37813
▁ایف	-9.3785
▁بیچ	-9.37881
▁مث	-9.37948
▁کاپی	-9.37959
یٹ	-9.38006
▁تھیں	-9.38041
قبول	-9.38066
▁بنائیں	-9.38106
▁شپ	-9.38111
ماد	-9.38154
▁ہوجات	-9.38185
▁ہند	-9.38216
▁سنگا	-9.38239
▁عمد	-9.38246
بور	-9.38276
▁نت	-9.38356
▁بدل	-9.38453
▁اسپینی	-9.38603
▁فضا	-9.3866
▁ادار	-9.38663
▁ڈیل	-9.38706
▁خام	-9.38774
▁گئیں	-9.3897
▁مسیح	-9.38983
▁ملتا	-9.39008
▁انگل	-9.39033
▁لہر	-9.39068
▁پابندی	-9.39087
▁8	-9.39149
▁میری	-9.39195
▁موز	-9.39406
رج	-9.39457
پن	-9.39613
▁دیکھنا	-9.39625
50	-9.39653
تح	-9.39665
▁ناکامی	-9.39822
▁سُ	-9.39855
▁گن	-9.39954
▁جائے۔	-9.40132
▁رسم	-9.40214
▁مند	-9.40386
▁وس	-9.40395
▁کتن	-9.40564
▁لین	-9.40619
ریف	-9.40663
▁25	-9.40676
▁جتن	-9.40692
▁196	-9.4074
جلی	-9.40741
رسائی	-9.40742
▁شروعات	-9.40745
▁کیمیا	-9.40885
▁سول	-9.4089
رجی	-9.40957
یکس	-9.41204
▁تح	-9.41391
▁لائ	-9.41495
▁استر	-9.41619
▁عز	-9.41709
کنگ	-9.41737
▁نامی	-9.41789
▁سکے	-9.419
▁اُ	-9.42077
اگو	-9.4222
n	-9.42257
▁فار	-9.4243
رز	-9.42867
▁کشی	-9.429
▁تخ	-9.43024
▁پتل	-9.43028
▁پہلو	-9.43751
برگ	-9.43815
مت	-9.4406
▁دلچسپی	-9.4432
▁فوجی	-9.44334
روج	-9.4464
▁جارہ	-9.44871
وبا	-9.44901
▁عج	-9.45047
▁غ	-9.45354
ئر	-9.45416
▁موس	-9.45526
▁کیپ	-9.45742
کین	-9.45988
▁چینی	-9.46141
ندہ	-9.46258
دانوں	-9.46403
▁حیات	-9.46416
▁فری	-9.46517
▁بیش	-9.46782
پورٹ	-9.4693
▁ووٹ	-9.46939
▁گاہ	-9.46987
لت	-9.47679
▁کمر	-9.481
▁پید	-9.48147
رات	-9.48254
▁تاریخی	-9.48265
▁ہل	-9.48286
ئن	-9.48476
▁قو	-9.4904
ونگ	-9.49118
on	-9.49275
گار	-9.49377
قات	-9.49595
▁پان	-9.49652
▁کامیاب	-9.49847
کن	-9.49897
سا	-9.50064
▁روٹ	-9.50191
▁سنگ	-9.50212
▁مقابل	-9.50735
▁گور	-9.51255
▁گھوڑ	-9.51755
▁الب	-9.51848
تلا	-9.51927
▁مہین	-9.51973
▁ڈرائیو	-9.52131
لاس	-9.5221
▁معاہد	-9.52253
▁30	-9.52386
C	-9.52404
'	-9.52415
▁کال	-9.52569
▁ٹورن	-9.52737
▁کھات	-9.52802
عمل	-9.52807
▁مان	-9.52856
اسکا	-9.53111
▁تیاری	-9.53255
▁رق	-9.53273
ساس	-9.53453
▁35	-9.53462
▁گُ	-9.5352
▁تھ	-9.53557
▁ماد	-9.53592
▁لیک	-9.53598
▁صلاح	-9.53775
u	-9.53837
▁رگبی	-9.53867
▁سفارت	-9.53867
▁نزدیک	-9.53867
▁کیلیفورنیا	-9.53867
▁بندرگاہ	-9.53868
▁عراق	-9.53868
▁قبضہ	-9.53868
▁مصنوع	-9.53868
▁منظر	-9.53868
▁تربیت	-9.5387
▁عورت	-9.53871
تبادل	-9.53872
▁پنکھ	-9.53872
▁علاج	-9.53874
▁برابر	-9.53875
▁رکاوٹ	-9.53875
▁ناروے	-9.53875
▁فاتح	-9.53876
▁مخلو	-9.53879
▁ڈگری	-9.53882
▁اختلاف	-9.53883
▁سلوک	-9.53892
▁800	-9.53894
▁مرتب	-9.53906
▁جغرافی	-9.53907
▁چارلس	-9.53908
▁سربراہ	-9.53909
اور	-9.53911
▁بُک	-9.53913
▁لڑائی	-9.53914
▁طیار	-9.53915
▁2010	-9.53918
▁حوال	-9.53924
▁آخرکار	-9.53929
▁منفی	-9.53935
وت	-9.53937
بوط	-9.53955
▁جماعت	-9.53977
▁پیچید	-9.53981
▁متوا	-9.53996
▁مخالف	-9.5401
▁والدین	-9.5402
▁سائ	-9.54026
▁پڑوسی	-9.54029
▁ذاتی	-9.54032
▁موڑ	-9.5404
▁مہنگ	-9.54045
▁رابط	-9.54053
▁بالغ	-9.54056
▁ترجمان	-9.5407
▁تعین	-9.54084
▁نومبر	-9.54103
▁مواقع	-9.54104
▁مرکب	-9.54105
▁شراب	-9.54106
▁دیوار	-9.54172
ہسپانوی	-9.54219
▁چہر	-9.54223
نجی	-9.54229
▁فلائٹ	-9.5424
اف	-9.54265
▁موٹر	-9.54276
▁فائر	-9.54404
شی	-9.54512
▁رہیں۔	-9.54528
▁فاصل	-9.54533
▁چیمپ	-9.54536
▁ویزا	-9.5456
▁حیاتیات	-9.54598
▁انفرا	-9.54635
▁زمر	-9.54663
▁انکار	-9.54702
▁نگران	-9.54707
▁گھریلو	-9.54733
▁پیرو	-9.54746
▁14	-9.54757
▁G	-9.54763
ابین	-9.54817
عنا	-9.54859
ُ	-9.54897
▁40	-9.55047
جزائر	-9.55114
▁سونے	-9.55148
میٹی	-9.5516
ٹیو	-9.55192
▁کمی	-9.55198
▁بنانا	-9.55313
▁ذم	-9.55316
▁سسٹ	-9.55322
نسی	-9.55507
▁پڑھ	-9.55549
▁تیسر	-9.55559
▁کھو	-9.55587
▁سزا	-9.55626
▁یکس	-9.55632
▁اسپورٹ	-9.55821
▁چو	-9.55846
▁رویہ	-9.55892
▁اح	-9.55954
ارضی	-9.56008
▁دہندگ	-9.56123
زا	-9.56237
شش	-9.56301
▁حس	-9.56567
یسر	-9.56657
▁سیر	-9.56867
▁شی	-9.57367
▁احت	-9.57398
▁لاس	-9.5758
▁وجو	-9.57596
▁سمجھن	-9.57663
▁بیڑ	-9.57663
▁آور	-9.57665
▁شا	-9.57683
▁پٹ	-9.57752
ویت	-9.58073
76	-9.58341
ئل	-9.58726
وصل	-9.58828
ظہ	-9.59001
لند	-9.59199
▁ڈس	-9.59396
▁بورڈ	-9.59463
▁ام	-9.59467
h	-9.59512
▁دھات	-9.59576
نصف	-9.59633
یح	-9.5988
ائڈ	-9.60074
▁بیم	-9.60079
▁بحرا	-9.60172
▁چور	-9.60223
▁نش	-9.60253
▁پیس	-9.60326
▁ریت	-9.60401
ونس	-9.60543
رست	-9.60635
انا	-9.60722
▁چوں	-9.60875
ادہ	-9.609
اع	-9.60913
▁ڈر	-9.61016
▁سیار	-9.61051
دگی	-9.61245
▁بڑھا	-9.61371
لب	-9.6146
عکس	-9.61479
چر	-9.61556
زدہ	-9.61571
▁مطل	-9.62012
▁عن	-9.62361
▁چال	-9.62523
لہ	-9.62541
▁فو	-9.6264
ھوٹ	-9.62679
سے	-9.62812
پا	-9.63036
▁گوئ	-9.63065
را	-9.63363
▁دکھائی	-9.63475
گن	-9.63578
نیا	-9.63836
سن	-9.63842
سنگ	-9.63843
▁پکا	-9.64019
نسن	-9.64492
▁اسٹ	-9.6459
حل	-9.64602
نگل	-9.64756
▁دریائ	-9.64853
▁گوم	-9.64916
طن	-9.6511
▁ٹو	-9.6519
▁اد	-9.65275
ائکنگ	-9.65296
▁متن	-9.65378
▁سالم	-9.65481
▁پس	-9.65689
بائل	-9.6573
راف	-9.65841
▁12	-9.6602
▁اول	-9.66033
عت	-9.66097
▁فیل	-9.6617
▁جد	-9.6619
▁اسٹا	-9.67021
▁فرین	-9.67101
گو	-9.67151
▁مانن	-9.67186
45	-9.67407
جب	-9.67431
▁پانچو	-9.6744
ریڈ	-9.67468
لس	-9.67616
▁آک	-9.67674
انک	-9.68205
▁زین	-9.68237
چی	-9.6836
▁پھیلا	-9.68413
اتِ	-9.68493
▁جھ	-9.6853
وشن	-9.68555
▁ڈالت	-9.68933
وروں	-9.68945
لیف	-9.6897
▁خصوص	-9.69346
▁بھیڑ	-9.69414
▁سلی	-9.69443
ٹھ	-9.69508
کرین	-9.69734
سکو	-9.69875
▁گار	-9.69876
▁سیز	-9.70008
ہری	-9.70124
▁لک	-9.70195
▁ناکام	-9.70231
▁وال	-9.70396
برٹ	-9.70463
ڑھ	-9.70661
ُو	-9.70787
▁دھ	-9.70801
افٹ	-9.70816
▁روایت	-9.71147
راد	-9.71189
دھن	-9.71225
ھنس	-9.71298
▁فائد	-9.71315
▁نیوز	-9.71365
▁ڈائ	-9.71407
▁سنس	-9.7146
▁کمان	-9.71568
40	-9.71617
زی	-9.71686
فٹ	-9.7169
▁ولا	-9.72056
O	-9.72097
S	-9.72139
▁کھ	-9.72143
ذات	-9.72215
کرت	-9.72219
▁معاشر	-9.72254
B	-9.72323
(	-9.72553
ہيں	-9.72607
سلسل	-9.72839
وسیع	-9.72932
▁تیس	-9.73047
پبلک	-9.7316
ٹو	-9.73205
پارٹ	-9.73239
▁بائی	-9.7325
▁ڈھل	-9.73357
▁دھو	-9.73373
دولت	-9.73388
▁ہوگئی	-9.73406
▁ہسپ	-9.73407
خش	-9.73553
ڈرن	-9.73595
▁فارمیٹ	-9.73611
نظم	-9.73625
اہل	-9.73662
▁متع	-9.73727
ّی	-9.73733
t	-9.73771
E	-9.73848
▁802.11	-9.73867
▁اعصاب	-9.73867
▁اقتصاد	-9.73867
▁ایکواڈور	-9.73867
▁بُنیاد	-9.73867
▁دشوار	-9.73868
▁وقوع	-9.73868
▁ڈائنوسار	-9.73868
▁ضلع	-9.73868
▁قصب	-9.73868
▁تشریح	-9.73868
▁زائرین	-9.73868
▁کارروائی	-9.73868
▁ترجیح	-9.73868
▁منظور	-9.73868
▁درواز	-9.73868
▁ممنوع	-9.73868
▁افغانستان	-9.73868
▁مطالب	-9.73869
▁خوراک	-9.73869
▁اموات	-9.73869
▁شمولیت	-9.7387
▁شُمال	-9.73873
▁برلن	-9.73873
▁ترمیم	-9.73873
▁آرمینیا	-9.73874
▁توانائی	-9.73875
▁زیارت	-9.73875
▁ڈیوائس	-9.73878
▁قتل	-9.73879
▁ہنگام	-9.73881
▁اداکار	-9.73881
▁تبصر	-9.73881
▁رضاکار	-9.73881
▁کمیونٹی	-9.73883
▁صوب	-9.73884
▁ہدای	-9.73886
▁فلپائن	-9.73888
▁کلچر	-9.73888
▁اہلکار	-9.73889
▁رضا	-9.73889
▁بیرل	-9.73891
▁نامزدگی	-9.73895
▁وقف	-9.73895
▁مفاد	-9.73898
▁ڈرام	-9.73898
▁خواب	-9.73898
▁ٹینک	-9.73906
▁یوگا	-9.73912
▁فنکار	-9.73912
▁لفاف	-9.73913
▁خواہش	-9.73922
▁معذور	-9.73924
▁پہن	-9.73925
▁کنجر	-9.7393
▁علامت	-9.73931
▁زوم	-9.73933
▁جین	-9.73943
▁سویڈن	-9.73949
▁گرانڈ	-9.73951
▁ٹرپ	-9.73957
▁سوپر	-9.73963
▁ملازمت	-9.73964
▁2008	-9.73981
▁پلانٹ	-9.73986
▁الیکشن	-9.73999
▁چٹان	-9.74003
▁ماخ	-9.74028
▁شع	-9.74035
▁کپڑ	-9.74042
▁غرض	-9.74046
▁فرق	-9.74049
▁پریشان	-9.74051
▁پھینک	-9.74051
▁لانچ	-9.74052
▁کثیر	-9.74064
▁کناڈ	-9.74065
▁پروٹون	-9.74067
▁وحش	-9.7407
▁حیوانات	-9.74083
▁دوربین	-9.74111
▁پلان	-9.74119
▁ایونٹ	-9.74136
▁مجھ	-9.7415
▁پڑسکت	-9.74163
قاعد	-9.74189
▁یقیناً	-9.74214
▁باغ	-9.74267
▁دھار	-9.74325
▁مائیک	-9.74328
▁پاور	-9.74334
▁ڈنڈ	-9.74355
▁مقدم	-9.74373
▁رانی	-9.74381
▁سپر	-9.74419
▁مہمان	-9.74435
▁عدد	-9.74467
▁عاد	-9.74478
▁جارح	-9.74551
▁60	-9.74601
▁کنند	-9.74651
ریزونا	-9.74671
روں	-9.74702
▁نوع	-9.74724
▁پن	-9.74733
▁ٹیوب	-9.74735
▁صارف	-9.74745
▁ورچو	-9.74797
▁بوم	-9.74808
▁پیسٹ	-9.74877
▁کرای	-9.74905
▁مشمول	-9.74963
▁c	-9.74982
▁پولو	-9.75053
▁جدا	-9.75085
رائی	-9.75094
▁راس	-9.75173
▁فیسٹ	-9.75191
الکل	-9.75197
کھ	-9.75246
▁ہيں	-9.75302
طر	-9.75317
▁اش	-9.75325
▁تبت	-9.75379
▁C	-9.75379
▁اسکور	-9.75485
▁بنائی	-9.75495
ایک	-9.75501
▁کرسٹ	-9.75521
▁'	-9.75619
ابط	-9.7562
▁دان	-9.75633
▁کینیڈ	-9.75696
▁آفس	-9.75705
▁چوتھا	-9.75818
▁تنہا	-9.75823
▁مصری	-9.75943
▁M	-9.75954
▁اخ	-9.7605
▁بتا	-9.76191
▁دُ	-9.76241
▁رسائ	-9.76254
▁حرف	-9.76259
▁بیج	-9.76306
▁زبانیں	-9.7633
▁الک	-9.76338
▁کررہ	-9.76345
ائٹ	-9.76455
▁بناتا	-9.76475
▁بھو	-9.76648
▁خور	-9.76763
▁ملنے	-9.76786
▁ابھ	-9.76836
▁پُ	-9.76844
▁شہرت	-9.76996
فاق	-9.77069
▁جگہیں	-9.77084
▁آلود	-9.77132
▁مقبرے	-9.77197
▁جنس	-9.77271
▁I	-9.77282
▁زمینی	-9.77369
▁شرم	-9.77383
▁چھٹی	-9.77542
▁ہوٹلوں	-9.7772
▁پائ	-9.77875
▁تیرت	-9.77916
نما	-9.78062
▁غر	-9.7815
یکل	-9.78247
ولی	-9.78289
شر	-9.78308
▁رول	-9.7874
▁نگا	-9.78767
▁چوڑا	-9.78802
▁گیل	-9.78932
ضم	-9.78996
▁کھر	-9.79019
▁لوئ	-9.79047
رنے	-9.79047
▁رشت	-9.79111
▁اونچے	-9.79182
▁پائیں	-9.79274
بِ	-9.79306
ویش	-9.79363
▁خدم	-9.79493
▁قیمتی	-9.79618
▁انچ	-9.79692
نڈ	-9.79853
▁(14	-9.79858
ڈو	-9.7994
▁اکس	-9.7994
گال	-9.80112
▁36	-9.80189
اگر	-9.80292
سلو	-9.80519
دم	-9.80542
ورہ	-9.80683
▁بہتری	-9.8075
یرہ	-9.81273
بہ	-9.81275
وجن	-9.8131
▁کیلو	-9.81383
التو	-9.81852
ویل	-9.81889
▁وین	-9.82593
یّ	-9.82673
نامی	-9.82866
▁برازیل	-9.82872
▁نم	-9.82885
▁شک	-9.83083
▁گھروں	-9.83105
لز	-9.83271
▁ذہنی	-9.83322
▁شن	-9.83327
▁رج	-9.83421
▁درجن	-9.83465
▁34	-9.83521
▁تن	-9.83563
گوار	-9.83608
وس	-9.83696
▁مد	-9.83704
لٹی	-9.83958
▁منس	-9.84072
سو	-9.84534
شنگ	-9.8469
▁فا	-9.8506
حد	-9.85171
عقو	-9.85422
یگی	-9.85516
▁اولی	-9.85582
▁کش	-9.85599
▁بارہ	-9.85684
دیسی	-9.85762
▁قا	-9.85967
تو	-9.85995
▁ٹرا	-9.86422
▁بج	-9.86501
رلینڈ	-9.86749
ریم	-9.86787
▁ڈار	-9.86816
▁ڈرو	-9.87032
▁اترن	-9.87079
▁است	-9.87214
▁لگائی	-9.87583
▁7	-9.87583
▁تیر	-9.87639
▁ناک	-9.8781
▁وسط	-9.87862
▁فہ	-9.882
یلو	-9.88533
گور	-9.88798
▁موٹ	-9.89
ائز	-9.8925
▁ریگ	-9.89353
▁ہوئیں	-9.89913
▁حتی	-9.89924
دان	-9.90016
▁کٹ	-9.90096
▁چلان	-9.90199
یند	-9.90303
چھ	-9.90557
▁70	-9.9076
▁چوک	-9.91028
▁پارلیم	-9.91044
▁چاہ	-9.91093
لے	-9.91217
▁پرت	-9.91508
ائق	-9.91715
ماعت	-9.9189
وہ	-9.91891
وج	-9.92077
▁ہوگیا	-9.92202
ائڈر	-9.92266
ونک	-9.92291
رون	-9.92306
▁دیکھے	-9.92616
ینز	-9.92812
▁گران	-9.9332
▁برائ	-9.93398
▁90	-9.9341
نز	-9.93442
▁زد	-9.93543
▁خوبصورت	-9.93589
یٰ	-9.93679
ثر	-9.94364
▁عملی	-9.94471
ڈس	-9.94696
سم	-9.94718
دف	-9.94753
جا	-9.94901
ایا	-9.9505
▁اتھ	-9.9506
لیڈ	-9.95243
▁بص	-9.95574
ادت	-9.95645
▁پیٹر	-9.96029
▁انتظام	-9.96093
لنگ	-9.96097
انو	-9.96136
داد	-9.96329
مع	-9.96574
▁نقش	-9.96746
▁پیک	-9.96935
وینز	-9.96943
مپ	-9.96972
رم	-9.97012
▁پنج	-9.97116
N	-9.97133
T	-9.97139
F	-9.97155
10	-9.97331
عام	-9.97365
c	-9.97456
G	-9.97482
▁دیکھیں	-9.97517
انکا	-9.97548
خاص	-9.97584
لوس	-9.97679
▁بگ	-9.97686
گاہ	-9.97732
روش	-9.97775
رچ	-9.9811
پید	-9.98147
▁انتظا	-9.98299
گنا	-9.98369
▁رینج	-9.98415
وجھ	-9.985
▁علام	-9.98515
ٹڈ	-9.98552
▁ترجم	-9.98568
ارٹی	-9.98569
علوم	-9.98582
r	-9.9865
وض	-9.98686
y	-9.98709
گرد	-9.98732
لامتی	-9.98815
le	-9.98863
▁اجتماع	-9.98867
▁ادراک	-9.98867
▁اشتراک	-9.98867
▁تشخیص	-9.98867
▁تنقید	-9.98867
▁سفارش	-9.98867
▁مائک	-9.98867
▁موضوع	-9.98867
▁ارجنٹ	-9.98868
▁کثافت	-9.98868
▁ہتھیار	-9.98868
▁سفاری	-9.98868
▁جمناسٹک	-9.98868
▁چیلنج	-9.98868
▁نمائش	-9.98869
▁بیلجیئ	-9.98869
▁حکمران	-9.98869
▁سوراخ	-9.9887
▁محروم	-9.98871
▁دفاع	-9.98871
▁بھاگ	-9.98871
▁ٹھوس	-9.98871
▁تقلید	-9.98872
▁جرنل	-9.98873
▁مصروف	-9.98874
▁آہست	-9.98876
▁مچھر	-9.98876
TA	-9.98877
▁ٹھنڈ	-9.98878
▁طبیعی	-9.98879
▁1970	-9.9888
▁چمک	-9.98883
ٹالن	-9.98885
▁انگیز	-9.98888
▁انتقا	-9.9889
▁ٹرانسپورٹ	-9.98891
▁رستوراں	-9.98891
▁دفع	-9.98896
▁کینسر	-9.98897
▁2016	-9.98912
▁اسٹینڈ	-9.98919
▁بق	-9.98922
▁عد	-9.98923
▁شکایت	-9.98932
▁آٹھ	-9.98975
▁سفید	-9.98977
▁بوتل	-9.98986
▁برآمد	-9.98987
▁الجزائر	-9.98988
▁لیڈر	-9.98995
▁ہنر	-9.98998
▁چیئر	-9.99012
▁خطاب	-9.99013
ڈن	-9.99015
▁یہودی	-9.99015
▁منیجر	-9.99016
▁2،2	-9.99018
▁خدش	-9.99028
▁میڈل	-9.99031
▁گیند	-9.99033
▁ہڑ	-9.99042
▁رفت	-9.99049
▁بچّ	-9.99084
▁سکھ	-9.99085
▁غذائی	-9.99091
▁مشق	-9.99092
▁خُود	-9.99102
▁واقف	-9.99104
▁پروٹین	-9.99125
▁افزا	-9.99134
▁فولڈ	-9.99137
▁سیکنڈ	-9.99141
▁حریف	-9.9915
▁خورد	-9.99169
▁خواہ	-9.99174
▁ایوان	-9.99187
▁ڈینیئ	-9.99187
▁خوب	-9.99194
▁دیوتا	-9.99197
▁پلاٹ	-9.992
▁ویسٹ	-9.99217
▁بدوش	-9.99232
زارت	-9.99243
▁کیفیت	-9.99252
▁ہاؤس	-9.99256
▁پال	-9.9926
▁اسکاٹ	-9.99267
▁ہاسپ	-9.99276
▁جیو	-9.99286
▁80	-9.99286
▁رہن	-9.99312
▁آؤ	-9.99319
▁لگے۔	-9.99336
اسط	-9.99346
ھی	-9.99376
▁شاپ	-9.9938
سیم	-9.99398
▁دلکشی	-9.99406
▁جھرن	-9.99439
▁عیاں	-9.99449
▁فہم	-9.9947
▁گردانا	-9.99479
▁فعال	-9.995
ng	-9.99523
پریل	-9.99523
ارے	-9.9954
▁پاؤنڈ	-9.99558
▁نوجوان	-9.99581
▁اوریجن	-9.99607
▁ویز	-9.99616
▁پاتے	-9.99622
▁سمجھتے	-9.99699
▁فیشن	-9.99704
▁400	-9.99723
صل	-9.99731
▁سینٹر	-9.99752
▁صدمے	-9.9978
▁لگاتا	-9.99795
▁سویت	-9.99818
▁اٹھارہ	-9.99821
▁تجربات	-9.99822
ویلا	-9.99827
▁کلا	-9.99833
▁تناسب	-9.99839
▁خشک	-9.99845
▁سادہ	-9.99889
▁قطع	-9.99922
▁خل	-9.99925
▁تاج	-9.99951
▁سل	-9.99965
▁بائن	-9.9999
▁استوا	-10
▁پروف	-10.0006
مثلاً	-10.0006
▁نسبتا	-10.0007
▁عبا	-10.0011
▁راج	-10.0012
عیسوی	-10.0014
▁اسلام	-10.0017
▁ہوائیں	-10.002
▁کمیشن	-10.0025
▁جاسکے	-10.0034
▁فلی	-10.0046
▁مائع	-10.006
▁ہج	-10.0061
▁عط	-10.0061
▁میرین	-10.0066
ورٹی	-10.0067
▁شہ	-10.0068
▁اعداد	-10.0074
▁O	-10.0077
عنوان	-10.0082
▁چڑ	-10.0084
▁چلنا	-10.0089
▁تھری	-10.0089
▁اض	-10.0089
قسم	-10.0089
این	-10.0093
▁ٹورسٹ	-10.0096
▁چھت	-10.0099
▁پیمائ	-10.0105
▁فوٹون	-10.0106
▁مالی	-10.0108
▁ویزے	-10.0108
اشی	-10.0112
▁ایپ	-10.0112
یگن	-10.0114
▁پرائم	-10.0118
▁کفا	-10.013
▁شم	-10.0131
▁جج	-10.0133
▁مذا	-10.0136
▁معاہدہ	-10.0148
▁اوور	-10.0149
▁اسکو	-10.015
▁بھارت	-10.017
▁ہُوا	-10.0176
▁مؤ	-10.0181
▁اسٹور	-10.0191
▁رہائشی	-10.0195
▁پرمٹ	-10.0201
▁اولے	-10.0202
یٹل	-10.0202
▁D	-10.0208
اح	-10.0212
▁چھپن	-10.0212
▁کث	-10.0219
▁چوہ	-10.023
▁انتظامی	-10.0234
▁گھوڑے	-10.0238
ہار	-10.0238
▁قد	-10.0264
وجہ	-10.0264
▁لڑ	-10.0268
▁مشن	-10.0276
▁لائنس	-10.0283
▁پینٹ	-10.0297
▁نائ	-10.0297
▁اسک	-10.0306
▁کروز	-10.031
ڑھی	-10.0321
▁ٹھہرا	-10.0324
مند	-10.0336
▁48	-10.034
اری	-10.0343
▁برو	-10.0345
رغی	-10.0363
▁گزرت	-10.0364
▁بھال	-10.0377
نط	-10.0384
اچو	-10.0408
▁کھلا	-10.0425
نک	-10.0426
یوری	-10.0434
▁مجموعہ	-10.0441
▁کرلی	-10.0441
َّ	-10.0453
▁کورس	-10.0498
چن	-10.0502
یڈ	-10.0511
▁صف	-10.0514
▁پشت	-10.0521
▁ہٹا	-10.0521
▁مُشت	-10.0524
▁پین	-10.0531
▁پاو	-10.0531
ریاں	-10.0533
39	-10.0534
▁رکا	-10.0537
خص	-10.0567
زار	-10.0569
▁فرن	-10.0571
▁جنسی	-10.0573
فین	-10.0577
▁روانی	-10.0578
▁مدار	-10.0598
پرج	-10.0605
▁دکھا	-10.0623
کوائر	-10.0626
▁چوٹی	-10.0644
▁مقص	-10.0654
مرہ	-10.0656
سز	-10.0657
لگ	-10.0681
▁کھینچت	-10.0693
▁نکلن	-10.0694
▁(1	-10.071
▁لوٹن	-10.0712
▁اسکیئر	-10.0718
مہ	-10.0731
▁لگے	-10.0733
▁ماور	-10.0739
▁آئر	-10.0768
▁جوڑت	-10.0775
▁بیٹ	-10.0799
▁160	-10.0807
انڈو	-10.0827
▁الون	-10.0877
یپ	-10.0899
در	-10.0902
▁لون	-10.0908
▁وے	-10.0914
▁باد	-10.0928
عی	-10.0933
رمن	-10.0967
ٹیلی	-10.0974
لا	-10.0978
▁آکس	-10.0979
▁بدن	-10.0997
شیر	-10.0997
ھر	-10.1022
▁آفر	-10.1023
▁تہو	-10.1029
یزن	-10.1034
کوک	-10.1034
▁ڈو	-10.1038
▁پھسلن	-10.104
رض	-10.1045
بصری	-10.1048
▁کرایا	-10.1051
▁دعو	-10.1053
▁ویس	-10.1059
دوار	-10.1062
▁محا	-10.1069
کٹ	-10.1116
تمہ	-10.1121
▁تنظیمی	-10.1143
دل	-10.1159
تشد	-10.1166
لاء	-10.1168
▁خو	-10.1169
ar	-10.1171
تش	-10.1177
64	-10.1189
لیا	-10.1203
صد	-10.1206
پیٹ	-10.1206
روشنی	-10.1214
▁مانا	-10.1227
▁لیٹ	-10.1232
▁ثب	-10.1238
فن	-10.1246
ھ	-10.1253
وڈیو	-10.1265
▁لگی	-10.1292
▁عل	-10.13
یلا	-10.1303
▁کوچ	-10.1309
▁بش	-10.1309
▁کیفی	-10.1314
بیک	-10.1329
غیر	-10.1352
رائ	-10.1361
فال	-10.1387
▁پرنٹ	-10.139
وشی	-10.141
درن	-10.1415
ود	-10.142
▁پرائ	-10.1426
دین	-10.143
وک	-10.1463
وتی	-10.1469
اروں	-10.1471
پیک	-10.148
▁اتر	-10.1481
مسٹر	-10.1506
▁لکھا	-10.152
▁فرانسس	-10.1527
▁میک	-10.1541
▁بازی	-10.1569
▁مقد	-10.1577
▁2.	-10.158
سمانی	-10.1588
داری	-10.1589
▁قاب	-10.1595
as	-10.1601
▁رومانی	-10.1609
▁خریدن	-10.1611
▁گھیرا	-10.1612
▁سنٹ	-10.1631
▁لگان	-10.164
▁آرٹی	-10.1641
زیم	-10.1648
شارک	-10.1678
▁گلا	-10.1682
1000	-10.1686
▁بست	-10.1701
▁چلن	-10.1745
▁ذہن	-10.1748
رث	-10.1749
پیا	-10.1768
شکی	-10.1771
▁کیڑ	-10.1788
▁برازیلی	-10.1789
▁پھسل	-10.1807
دو	-10.1818
ارف	-10.1824
▁امریکا	-10.1865
وش	-10.19
ایت	-10.1912
تن	-10.1918
▁بہن	-10.1935
▁اسکیٹ	-10.1969
سیلا	-10.1985
▁بائ	-10.2
▁لیت	-10.2004
بے	-10.202
لیبی	-10.205
▁سرخ	-10.2064
ہم	-10.2085
شار	-10.2085
▁نوک	-10.2103
▁ہلا	-10.2108
▁ہوتیں	-10.2134
▁انک	-10.2151
▁تف	-10.2155
ئس	-10.2159
▁دھاتی	-10.2173
▁پک	-10.218
▁سیک	-10.2189
▁دسو	-10.2202
▁حاضر	-10.221
فق	-10.2214
▁500	-10.2222
مائن	-10.2234
▁تد	-10.2335
▁ناموں	-10.2353
▁ار	-10.2359
ئم	-10.237
▁11:	-10.2403
مز	-10.2405
سول	-10.2439
▁برت	-10.2446
▁ہوش	-10.2475
یط	-10.2489
▁199	-10.2491
▁ڈھ	-10.2502
جری	-10.2504
ُل	-10.2508
خمین	-10.2513
سٹون	-10.2576
▁بھرت	-10.2593
▁نمو	-10.2619
بط	-10.263
88	-10.2678
▁اسپین	-10.2683
▁گرا	-10.2689
نزل	-10.2696
راہ	-10.2727
▁چہ	-10.2738
▁قید	-10.2748
▁پابند	-10.2751
▁کیف	-10.2773
▁یوٹ	-10.2776
▁بریک	-10.278
حان	-10.2782
ڈٹ	-10.2787
قابل	-10.2792
ھا	-10.2793
▁سرگرم	-10.2822
▁چھپ	-10.2834
▁عرب	-10.2837
▁لان	-10.2842
ولک	-10.2844
▁مونٹ	-10.2866
▁فارم	-10.2868
▁برگ	-10.287
▁50	-10.2886
ہلک	-10.289
▁مردو	-10.2898
▁پھل	-10.29
ملی	-10.2903
آ	-10.2914
وتھ	-10.2916
تہ	-10.2923
اہد	-10.2926
ونسل	-10.295
نفر	-10.2953
ھاڑ	-10.298
▁چھٹ	-10.2987
▁ڈب	-10.2992
سٹونی	-10.3003
ولر	-10.3011
▁طب	-10.3022
▁سیلا	-10.304
واقع	-10.3041
ظاہر	-10.3042
m	-10.305
ضابط	-10.3058
خیر	-10.3059
19	-10.3064
18	-10.3071
قسمتی	-10.3074
قطع	-10.3083
ترتیب	-10.3086
صاف	-10.3088
شیش	-10.309
ذریعہ	-10.3093
بعد	-10.3094
▁مما	-10.3097
آج	-10.3101
حکام	-10.3112
آر	-10.3113
▁ساؤ	-10.3117
▁بھرا	-10.3128
گھنٹہ	-10.3128
▁رکھن	-10.3128
▁ارب	-10.3136
یشنز	-10.3137
▁ٹرانس	-10.3144
▁نسب	-10.3149
ٹل	-10.315
جتنا	-10.3159
▁فوٹوگراف	-10.3168
ویٹ	-10.3172
وصول	-10.3174
ذب	-10.3177
رینگ	-10.3187
▁ادا	-10.3189
▁بلاک	-10.3197
▁استع	-10.32
ثل	-10.3214
▁مشرو	-10.3219
▁سنبھال	-10.322
اویاپوک	-10.322
▁اختراع	-10.322
▁ارتکاز	-10.322
▁استحصال	-10.322
▁استغاث	-10.322
▁الوداع	-10.322
▁حِصّ	-10.322
▁سلالوم	-10.322
▁شہنشاہ	-10.322
▁مداخلت	-10.322
▁مقناطیسی	-10.322
▁نگہداشت	-10.322
▁ڈنمارک	-10.322
▁ڈھونڈ	-10.322
▁ہیئت	-10.322
▁یرغمال	-10.322
▁خانقاہ	-10.322
▁ڈائریکٹر	-10.322
▁عسکری	-10.322
▁آبدوز	-10.322
▁بیکٹیری	-10.322
▁تیراکی	-10.322
▁افغان	-10.322
زرگ	-10.322
▁انکشاف	-10.322
▁پہچان	-10.322
▁محصولات	-10.322
▁ریزرو	-10.322
▁میموری	-10.322
▁کنیڈا	-10.322
▁الجھن	-10.322
▁US	-10.3221
▁قسط	-10.3221
▁مزاح	-10.3221
▁آسٹریلو	-10.3221
▁عہدیدار	-10.3221
▁دہشت	-10.3221
▁اُنگلی	-10.3221
▁ذیابی	-10.3221
▁مولڈو	-10.3221
▁ٹوپو	-10.3221
▁ایئرویز	-10.3221
▁کلیسا	-10.3221
▁ٹیلیفون	-10.3221
▁اینجل	-10.3221
om	-10.3221
▁گنرچ	-10.3221
▁1.5	-10.3222
▁1979	-10.3222
▁جھکت	-10.3222
▁الوقت	-10.3222
داشت	-10.3222
چّھ	-10.3222
▁مارکیٹ	-10.3222
▁الیکٹرون	-10.3223
▁پکوان	-10.3223
▁ایتھلیٹ	-10.3223
▁1995	-10.3223
▁ڈیوٹی	-10.3223
▁رکارڈ	-10.3223
▁اسپرنگ	-10.3223
▁ہوسٹل	-10.3223
▁براڈ	-10.3223
▁تجزی	-10.3223
▁رجسٹر	-10.3223
▁سکھایا	-10.3224
لاپاگو	-10.3225
▁6,	-10.3225
▁تاریک	-10.3225
▁1940	-10.3225
▁محتمل	-10.3226
▁تھکا	-10.3226
▁دکان	-10.3226
▁پوچھ	-10.3226
▁چیخ	-10.3226
▁امیدوار	-10.3227
▁شاخ	-10.3227
▁کاروائی	-10.3227
بوس	-10.3227
اخر	-10.3228
▁ہوچُک	-10.3228
▁صفح	-10.3228
▁قبائل	-10.3228
▁پرامڈ	-10.3229
▁ایگزیکٹ	-10.3229
▁53	-10.3229
▁ہوںگے۔	-10.3229
▁کسٹم	-10.323
▁عصب	-10.3231
▁نباتات	-10.3232
▁مرمت	-10.3232
▁خزان	-10.3232
فاف	-10.3233
▁مزاج	-10.3233
▁ورجین	-10.3234
▁گراؤنڈ	-10.3235
▁جذب	-10.3236
▁وعد	-10.3237
▁مراق	-10.3239
▁پھول	-10.324
▁ڈاک	-10.324
▁2004	-10.324
▁گوشت	-10.3241
▁اٹھایا	-10.3241
▁سندھ	-10.3242
▁جنھ	-10.3242
▁گارڈن	-10.3244
▁چائے	-10.3245
▁تعامل	-10.3246
صیل	-10.3247
سل	-10.3247
▁امیج	-10.3247
▁تخص	-10.3248
▁باکس	-10.325
▁گُزار	-10.3251
▁مواصلات	-10.3252
▁عُمر	-10.3254
▁تنازع	-10.3254
▁تحریک	-10.3254
▁کالون	-10.3254
▁برخلاف	-10.3254
▁مسابق	-10.3254
-19	-10.3255
▁آندھی	-10.3255
▁CE	-10.3255
▁''	-10.3256
▁برادر	-10.3256
▁ٹراف	-10.3258
▁کمیون	-10.3258
▁in	-10.3259
▁ممالی	-10.3261
▁گذ	-10.3262
▁کھنڈ	-10.3262
▁دانت	-10.3263
▁ماری	-10.3265
▁مایوس	-10.3265
▁ڈھانچ	-10.3265
▁کالج	-10.3266
▁سنسر	-10.3269
▁ملے	-10.3269
▁مرحلے	-10.327
▁حکم	-10.3273
▁ورث	-10.3273
ائلڈ	-10.3273
▁مناظر	-10.3274
▁بدولت	-10.3275
▁بلاکس	-10.3276
ڈال	-10.3277
▁صبر	-10.3277
▁گیارہ	-10.3277
ّع	-10.3279
▁پھٹ	-10.328
▁ڈبلو	-10.3281
▁کروائی	-10.3282
▁بیوٹ	-10.3283
ٹماٹ	-10.3284
▁فکر	-10.3286
▁آگاہ	-10.3288
▁فارمیٹس	-10.3289
▁خوان	-10.3292
▁رینجر	-10.3293
▁جہت	-10.3293
▁فورا	-10.3293
▁لاوا	-10.3294
▁شارل	-10.3296
▁فلک	-10.3296
پشن	-10.3297
▁انگریزی	-10.3299
▁ناشتہ	-10.3302
▁پیپر	-10.3308
▁ٹیپ	-10.331
▁ہندو	-10.3312
▁فلسفی	-10.3315
▁سبز	-10.3318
▁نویس	-10.332
▁مصر	-10.332
▁مسال	-10.332
▁ایجنٹس	-10.332
▁اٹھا	-10.332
▁منش	-10.3321
▁ہیکل	-10.3323
کان	-10.3326
▁آپریشن	-10.3328
▁ایپل	-10.3328
▁پیڈ	-10.333
▁چپک	-10.3331
مپسن	-10.3332
▁ایڈن	-10.3334
انڈ	-10.3349
▁لینز	-10.3352
▁دودھ	-10.3358
لاع	-10.3359
1998	-10.3369
فید	-10.3371
▁مخ	-10.3375
▁ملا۔	-10.3382
عیش	-10.3382
▁گاہیں	-10.3383
▁ریپبل	-10.3383
▁کیرول	-10.339
▁آرک	-10.3394
کھا	-10.3394
▁شیش	-10.3396
▁وژن	-10.3398
▁انڈیا	-10.3399
بودا	-10.3401
وتھرم	-10.3403
▁ٹول	-10.3404
▁پتی	-10.3405
▁سیٹیلائ	-10.3408
▁میڈیسن	-10.3409
ا۔	-10.3409
▁پرو	-10.3411
لوجی	-10.3412
ریڈا	-10.3415
▁تخت	-10.3417
وفان	-10.3421
▁امر	-10.3425
▁قسمتی	-10.3426
▁کیریبی	-10.3431
▁بتائی	-10.3435
ناظر	-10.3438
▁(16	-10.344
▁ویل	-10.344
94	-10.3446
▁چڑھا	-10.345
سپ	-10.3459
▁نیوکلیئ	-10.3461
▁ٹاک	-10.3462
▁گھومت	-10.3462
وازا	-10.3468
▁دم	-10.3473
صارف	-10.3481
▁کنٹر	-10.3482
▁زم	-10.3483
▁آدھ	-10.3487
▁نظم	-10.3489
▁عادت	-10.3492
▁فیس	-10.3499
▁B	-10.3501
▁نشی	-10.3509
اسپورٹ	-10.351
میل	-10.351
▁نائٹ	-10.3513
▁دستور	-10.3517
جرم	-10.3517
▁مجاز	-10.3518
ارہ	-10.3519
▁لانا	-10.353
▁پوڈ	-10.3531
▁مانگ	-10.354
▁نقشے	-10.3546
کیو	-10.3547
ساب	-10.3548
▁اڑان	-10.3556
ڈیا	-10.3564
▁پیرا	-10.3568
رسٹ	-10.3569
▁اٹھائ	-10.3569
▁وح	-10.3572
▁بلجی	-10.3576
رسٹوف	-10.358
▁ہیلی	-10.3587
ڈز	-10.3596
▁ریش	-10.3596
▁بلو	-10.3601
▁ٹیوٹ	-10.3609
جور	-10.3614
ِي	-10.3616
انوس	-10.3618
▁خال	-10.3619
▁مالیات	-10.3627
▁سمو	-10.364
▁دینی	-10.3641
▁کپ	-10.3643
▁جل	-10.3649
▁ٹام	-10.365
▁ژا	-10.365
ورک	-10.3659
▁کمرہ	-10.366
▁پورٹ	-10.3666
▁اچ	-10.3667
▁سولہ	-10.3669
▁لینی	-10.3669
▁دکھات	-10.3688
▁پام	-10.3696
ائپ	-10.3708
▁کھیلے	-10.3714
▁انجن	-10.3715
▁بکر	-10.3727
:00	-10.3734
سٹنگ	-10.374
ائیڈ	-10.3741
▁قیدی	-10.3742
ڈھال	-10.3751
▁پیج	-10.3765
▁کراس	-10.3771
▁سین	-10.3772
▁گھڑی	-10.3784
نچ	-10.3784
فریق	-10.3786
▁جاننے	-10.3805
▁تار	-10.3808
▁پلم	-10.3816
نسل	-10.3819
ریب	-10.3836
▁لڑت	-10.3842
60	-10.3842
وف	-10.3844
ھری	-10.3849
مان	-10.3852
▁فیر	-10.3862
ونین	-10.3868
▁اسٹر	-10.3869
▁گولڈ	-10.387
گے	-10.3872
▁ڈور	-10.388
▁پیٹرز	-10.3889
وع	-10.3892
▁ایریا	-10.3895
▁ڈا	-10.3923
▁تود	-10.3928
▁پھی	-10.3932
▁اسٹوری	-10.3933
▁اِ	-10.3934
▁188	-10.3937
ڈیٹنگ	-10.3946
▁(3	-10.3946
مح	-10.3963
▁شار	-10.3967
▁ماؤ	-10.399
۔۔۔	-10.3991
11	-10.3992
▁ماسا	-10.3996
▁مون	-10.3998
▁مکان	-10.4
2006	-10.4006
انگیٹ	-10.4007
▁تعمیرات	-10.4012
▁یقینا	-10.4015
▁جُ	-10.4019
▁فرم	-10.4026
وم	-10.4039
▁درستگ	-10.4042
▁ڈیٹ	-10.4055
▁مق	-10.4075
▁ہاو	-10.4093
▁اسکیم	-10.4099
▁جیم	-10.4104
▁گلو	-10.4126
▁گون	-10.4131
▁چینل	-10.4133
ثیر	-10.4143
▁دھی	-10.4157
▁اع	-10.4174
▁انٹرا	-10.4177
وارڈ	-10.4207
نڈوز	-10.4209
▁چیری	-10.421
کت	-10.4229
چکی	-10.4232
ارک	-10.424
مبا	-10.4241
▁گرمی	-10.4247
▁ٹیکسی	-10.4247
▁ریا	-10.426
▁والد	-10.4277
▁ٹرم	-10.4289
▁مست	-10.4293
▁شیٹ	-10.432
▁بجا	-10.4321
▁تدب	-10.434
▁حاضری	-10.4345
ُون	-10.4353
فر	-10.4353
سپورٹ	-10.4354
دست	-10.4356
▁چیر	-10.4369
نیشیا	-10.4369
▁بھیڑی	-10.4373
ra	-10.4383
شرط	-10.4396
جان	-10.4402
▁گام	-10.4407
▁جوار	-10.4412
▁گھرا	-10.4431
وٹرس	-10.4437
▁پارلیما	-10.4438
سکتے	-10.4443
▁تاز	-10.4455
▁اینا	-10.446
or	-10.446
برے	-10.4471
▁برتن	-10.4489
ٹم	-10.45
زمین	-10.4503
▁الٹ	-10.4515
داف	-10.4559
▁اسٹیٹ	-10.456
▁ثان	-10.4567
▁بالٹ	-10.4573
ملے	-10.4593
tio	-10.4598
مد	-10.4604
▁بھرم	-10.4654
▁خر	-10.4662
نگور	-10.4665
▁ساری	-10.4699
▁احتجاجی	-10.4717
▁کاٹن	-10.4723
ولا	-10.4742
▁جنگی	-10.4754
▁202	-10.4774
▁پیری	-10.4778
▁پڑی	-10.4794
یکیشن	-10.4794
▁تھائی	-10.4798
▁ابو	-10.4799
▁زا	-10.4823
ٹائل	-10.4891
▁مظ	-10.4909
فلو	-10.4924
▁آئ	-10.5
▁سینٹی	-10.502
▁گڈ	-10.5038
83	-10.5039
▁قدمی	-10.5049
▁گری	-10.5054
▁ٹون	-10.507
▁تہذیبی	-10.5074
▁کوسٹ	-10.5104
سنس	-10.5106
یٹی	-10.5119
بُ	-10.5129
وٹنگ	-10.5142
کڑ	-10.5142
سود	-10.515
▁گھیر	-10.5151
▁تص	-10.5169
خلا	-10.5196
▁رومی	-10.5197
.3	-10.5214
▁عموما	-10.5219
سب	-10.5239
22	-10.5248
▁آرٹ	-10.5276
▁جز	-10.5286
▁اٹالی	-10.5306
ینکو	-10.5328
▁الز	-10.536
من	-10.5362
▁بڑھت	-10.5387
▁ڈز	-10.5389
نوع	-10.5389
▁پالا	-10.5396
▁کُ	-10.5436
▁قل	-10.5478
▁صفا	-10.5518
▁سنجی	-10.5533
▁ساتو	-10.5534
▁عا	-10.5534
اہٹ	-10.5566
▁پھ	-10.5581
▁پہنچے	-10.5589
گاؤ	-10.5601
▁شری	-10.5613
▁مول	-10.5679
l	-10.5679
یئن	-10.5698
▁فل	-10.5723
ٹیئر	-10.5724
یون	-10.5754
▁وف	-10.5782
▁ٹکر	-10.5793
▁29	-10.5822
▁گیٹ	-10.585
رہ	-10.5875
یوزی	-10.5886
▁لگز	-10.5904
الیف	-10.5907
▁چود	-10.5923
▁198	-10.5924
راز	-10.5948
اکٹ	-10.5952
▁شین	-10.5958
▁پیچ	-10.5963
▁کت	-10.5963
▁دکھائ	-10.598
اٹا	-10.5983
مات	-10.5984
▁مالک	-10.5988
▁میکس	-10.5991
مزد	-10.6005
ائف	-10.6016
▁ث	-10.6018
▁کیبل	-10.6109
قت	-10.6114
▁197	-10.6116
ینڈو	-10.6122
▁لٹ	-10.6158
▁جات	-10.6194
جہ	-10.6212
▁نیوکل	-10.6212
سٹی	-10.6219
مینو	-10.6226
400	-10.6241
نایا	-10.626
مب	-10.6283
▁مہا	-10.6307
us	-10.6311
at	-10.6312
)-	-10.6313
▁تس	-10.634
گوس	-10.6445
ارس	-10.6484
▁گھڑ	-10.6495
▁ڈپ	-10.6524
▁بلا	-10.6542
ورسیل	-10.6552
لیپ	-10.6632
▁مال	-10.6642
▁177	-10.6667
▁ایکٹر	-10.6676
اہی	-10.6691
تّ	-10.6691
▁مختص	-10.6691
▁ریاستی	-10.6703
زنس	-10.6705
▁سکری	-10.6711
▁والدی	-10.673
ھول	-10.6769
▁لمبا	-10.6792
ِن	-10.6812
ارت	-10.6818
▁سیکھ	-10.6832
دب	-10.6837
سان	-10.6841
▁بنی	-10.6858
لائنس	-10.686
▁گلی	-10.688
پاگو	-10.689
▁کارک	-10.6898
▁کشید	-10.6899
ارا	-10.6936
ضو	-10.6939
29	-10.6944
نال	-10.6948
▁اک	-10.6959
▁تب	-10.6987
عاد	-10.6994
▁ڈائن	-10.6995
▁کیمر	-10.7031
▁حشر	-10.7033
▁سیا	-10.7057
نگو	-10.7081
▁بولت	-10.709
▁کارپ	-10.7096
69	-10.7116
▁کنس	-10.7116
▁دکھ	-10.7119
زیان	-10.7128
▁گل	-10.7136
اغو	-10.7142
راست	-10.7158
▁چوڑ	-10.7163
▁نکلت	-10.7238
بال	-10.7244
نگس	-10.7244
بود	-10.7246
▁(2	-10.7263
▁باسک	-10.7265
▁معا	-10.7274
▁گولی	-10.7294
▁ٹھہر	-10.7295
دھی	-10.7316
فع	-10.7331
▁کوریا	-10.7353
▁سنا	-10.7371
وائٹ	-10.74
▁فین	-10.7404
فرما	-10.7405
سکتا	-10.7429
سٹارم	-10.7448
ندھ	-10.7463
ینڈل	-10.7464
ٹنڈ	-10.7477
جک	-10.7481
▁لڑن	-10.7501
▁اٹھ	-10.7504
لوث	-10.7506
▁300	-10.751
▁ناگ	-10.7521
آث	-10.7526
سک	-10.7534
▁نمائند	-10.7536
ٹیف	-10.7543
ریچ	-10.7544
▁کنزروی	-10.7553
▁حکومتی	-10.7565
ٹرین	-10.7577
گولہ	-10.7584
لئے	-10.7586
نعق	-10.7587
ُّ	-10.7588
مالی	-10.7589
▁150	-10.7591
قابلہ	-10.7593
ائر	-10.7599
نٹر	-10.76
ویہ	-10.7625
گئے	-10.7649
ورس	-10.7657
سیس	-10.7664
▁تغ	-10.7685
شِ	-10.7696
-1	-10.7696
62	-10.7707
▁طلبا	-10.7724
نڈز	-10.7725
▁طریق	-10.7735
لایا	-10.7756
▁چڑھ	-10.7781
▁ضرور	-10.7795
▁ٹن	-10.7799
لوکی	-10.7827
مور	-10.783
خار	-10.7836
▁گھوم	-10.7841
ُدھ	-10.7841
ینا	-10.7843
پل	-10.7844
ئج	-10.7851
مالیاتی	-10.7857
▁زن	-10.7862
نشین	-10.7902
▁باج	-10.7911
▁فلا	-10.7916
راگو	-10.7948
جھ	-10.798
مون	-10.7983
بابو	-10.802
ٹیکن	-10.8027
▁ٹورس	-10.8029
▁رومان	-10.8033
زر	-10.8033
▁سجا	-10.804
رے	-10.8041
سابق	-10.8047
ماؤنٹ	-10.8055
ثاق	-10.8059
▁اینیم	-10.8066
آپریشن	-10.807
▁نیچ	-10.8075
جاتی	-10.8076
رولر	-10.8079
ئنز	-10.8082
خوش	-10.8088
پولو	-10.8088
انداز	-10.8088
پسندی	-10.8091
مستق	-10.8091
ماحول	-10.8092
پولی	-10.8093
سیاسی	-10.8094
آسان	-10.8095
تقریبا	-10.8096
شیا	-10.8097
▁جوس	-10.8097
میٹر	-10.8099
▁عیس	-10.81
37	-10.8101
▁لڑی	-10.8102
▁دہند	-10.8103
ڈار	-10.8103
چھٹ	-10.8106
▁گُز	-10.8108
طابق	-10.8118
فارم	-10.8124
▁اٹھار	-10.8128
خشک	-10.8133
وگرام	-10.8135
روشن	-10.8145
▁چپ	-10.8147
▁ضر	-10.8151
جائیں	-10.8152
▁بازو	-10.8161
بورڈ	-10.8163
▁(10	-10.8164
▁آلو	-10.8165
ویز	-10.8171
سکون	-10.8172
▁غذا	-10.818
▁13	-10.818
▁ٹمپ	-10.8185
▁سیوی	-10.8186
رآمد	-10.8194
▁انجینئر	-10.8198
ھٹکا	-10.8203
غرافی	-10.8207
▁نقص	-10.821
ھور	-10.8211
▁پلیٹ	-10.8212
▁پانا	-10.8215
وژن	-10.822
▁روای	-10.822
▁Can	-10.822
UTC	-10.822
▁متعصب	-10.822
eBay	-10.822
▁اختصاص	-10.822
▁اخلاقی	-10.822
▁اعزاز	-10.822
▁افتتاح	-10.822
▁انٹارکٹیکا	-10.822
▁اکیڈمی	-10.822
▁بلغاریہ	-10.822
▁خودمختار	-10.822
▁دعائیں	-10.822
▁زامبیا	-10.822
▁فلسطین	-10.822
▁لطیف	-10.822
▁مستعار	-10.822
▁مطبوع	-10.822
▁مفروض	-10.822
▁پریزیڈن	-10.822
▁ڈایناسور	-10.822
▁تیزقدمی	-10.822
▁آذربائ	-10.822
▁ارسطو	-10.822
▁انگوٹھ	-10.822
▁تندرست	-10.822
▁نوآباد	-10.822
▁07:	-10.822
▁عمارات	-10.822
▁چیمبرز	-10.822
▁اخروٹ	-10.822
▁اونیگا	-10.822
▁اوریگون	-10.822
▁دھمکی	-10.822
ld	-10.822
▁ادویات	-10.822
▁لشکر	-10.822
▁ناگزیر	-10.822
▁نیپال	-10.822
1895	-10.822
ili	-10.822
▁ماروچ	-10.822
▁آزمائ	-10.822
▁امارات	-10.822
▁بصورت	-10.822
▁پہونچ	-10.822
▁کاغذ	-10.822
▁ہیروسٹر	-10.822
▁فساد	-10.822
▁صحافی	-10.822
تھروپ	-10.822
all	-10.822
▁افسوس	-10.822
▁نسخ	-10.822
▁اسقاط	-10.8221
▁مشابہ	-10.8221
▁دراڑ	-10.8221
▁ریگستان	-10.8221
▁معطل	-10.8221
▁رزرو	-10.8221
▁شاعر	-10.8221
▁UN	-10.8221
▁عجوب	-10.8221
▁قطار	-10.8221
▁کاپٹر	-10.8221
▁پندرہ	-10.8221
▁صوفی	-10.8221
▁سگنل	-10.8221
ed	-10.8221
ist	-10.8221
▁درجہءِ	-10.8221
▁نُما	-10.8221
▁جیولوج	-10.8221
▁468	-10.8221
